[
  {
    "author" : "Connelly, Michael",
    "pages" : 350,
    "owner" : "Javi",
    "id" : 1,
    "price" : 0,
    "bookTitle" : "Deuda de sangre",
    "status" : "Leído",
    "year" : 1998,
    "synopsis" : "Tras dos años a la espera de un donante compatible, Terry McCaleb se recupera de un trasplante de corazón que le ha obligado a cambiar por completo de estilo de vida. Su única meta es reparar el velero en el que se ha retirado y dejar definitivamente atrás sus días como agente del FBI especializado en casos de asesinos en serie. Sin embargo, antes de empezar una nueva vida deberá zanjar un asunto pendiente: resolver el asesinato de Gloria Rivers, la mujer cuyo corazón late en su pecho.",
    "originalTitle" : "Blood work"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 198,
    "owner" : "Javi",
    "id" : 2,
    "price" : 0,
    "bookTitle" : "Asesinato en Bardsley Mews",
    "status" : "Leído",
    "year" : 1937,
    "synopsis" : "Cuatro relatos, a cual más interesante, protagonizados por el infalible Poirot.\nAsesinato en Bardsley Mews: En la noche de Guy Fawkes, el estallido de los petardos oculta el sonido de un disparo y el cuerpo de Miss Allen aparece sin vida.\nUn robo increíble: En una reunión de alta sociedad, desaparecen los planos de una nueva y secreta bomba.\nEl espejo del muerto: Sir Gervas Chevenix-Gore, conocido como el último barón, ha muerto en circunstancias extrañas. Poirot deberá demostrar que no se trata de un suicidio.\nTriángulo de Rodas: Un clásico triángulo amoroso deviene en un complejo asesinato.",
    "originalTitle" : "Murder in the mews"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 198,
    "owner" : "Javi",
    "id" : 3,
    "price" : 0,
    "bookTitle" : "Después del funeral",
    "status" : "Leído",
    "year" : 1953,
    "synopsis" : "Richard Abernethie, un anciano millonario, ha muerto inesperadamente y sus descendientes esperan ansiosos la lectura del testamento para solucionar sus respectivos problemas económicos. Sin embargo las cosas se complican cuando Cora Lansquenet, mujer imprudente y hermana de Richard, deja entrever que posiblemente su hermano fue asesinado y ella misma muere al día siguiente de su declaración víctima de un ataque violento con un hacha. El abogado de la familia (Mister Entwhistle) decide llamar a un viejo amigo: Hércules Poirot, para que solucione el misterio de ambas muertes y descubra la identidad del asesino.",
    "originalTitle" : "After the funeral"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 200,
    "owner" : "Javi",
    "id" : 4,
    "price" : 0,
    "bookTitle" : "Cianuro espumoso",
    "status" : "Registrado",
    "year" : 1945,
    "synopsis" : "Ha pasado menos de un año desde que la hermosa Rosemary Burton se quitó la vida en una cena de cumpleaños en su honor. Su esposo George nunca creyó que se tratase de un suicidio, especialmente después de recibir dos cartas anónimas sugiriendo que se trató de un asesinato a sangre fría. Una de ellas implicaba al mismo George.\nEs cierto que este sufrió demasiado tiempo las infidelidades de Rosemary. Pero ¿qué decir de la amargada hermana de Rosemary, excluida del testamento familiar? ¿O de alguno de los amantes de Rosemary, por no mencionar a sus esposas traicionadas? Ni uno de ellos ha olvidado a Rosemary. Ninguno la ha perdonado, tampoco. Pero sólo uno la asesinó...",
    "originalTitle" : "Sparkling canide"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 204,
    "owner" : "Javi",
    "id" : 5,
    "price" : 0,
    "bookTitle" : "Muerte en la vicaría",
    "status" : "Registrado",
    "year" : 1930,
    "synopsis" : "El asesinato del coronel Protheroe conmociona el pueblo de St. Mary Mead, donde el principal entretenimiento consiste en tomar el té y chismorrear. Entre los vecinos de St. Mary Mead, la persona más entrometida, observadora y sagaz es miss Marple. Su intervención será decisiva en la resolución de un crimen para el que no faltan sospechosos.",
    "originalTitle" : "Murder at the vicarage, The"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 212,
    "owner" : "Javi",
    "id" : 6,
    "price" : 0,
    "bookTitle" : "misterioso Sr Brown, El",
    "status" : "Registrado",
    "year" : 1922,
    "synopsis" : "La búsqueda de unos comprometedores documentos secretos suscritos durante la Primera Guerra Mundial y perdidos en el naufragio del Lusitania, da lugar a una lucha sin cuartel entre los servicios secretos británicos y una banda internacional que quiere utilizar los documentos como instrumento de la propaganda bolchevique. Pero en la vorágine de la guerra de espías aparecen dos jóvenes, Tommy y Tuppence, dispuestos a jugarse la vida para desvelar la identidad del líder de la banda, el misterioso Mr. Brown.",
    "originalTitle" : "Secret adversary, The"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 168,
    "owner" : "Javi",
    "id" : 7,
    "price" : 0,
    "bookTitle" : "cuatro grandes, Los",
    "status" : "Registrado",
    "year" : 1927,
    "synopsis" : "Hércules Poirot se enfrenta con unos criminales fuera de lo común. No son vulgares asesinos ni simples estafadores. Son líderes organizados a escala internacional, que mueven los hilos de cuanto sucede en el mundo. Se les conoce como \"Los cuatro grandes\" y el detective tendrá que descubrir su identidad antes de que sea demasiado tarde para la humanidad.",
    "originalTitle" : "Big Four, The"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 232,
    "owner" : "Javi",
    "id" : 8,
    "price" : 0,
    "bookTitle" : "testigo mudo, El",
    "status" : "Leído",
    "year" : 1937,
    "synopsis" : "Tras sufrir un accidente en su propia casa, Emily Arundell redacta un nuevo testamento desheredando a sus sobrinos y escribe una carta a Hércules Poirot. El detective la recibirá dos meses después de la muerte, aparentemente natural, de la anciana e inmediatamente empieza a investigar. Poco a poco se irán revelando las intrigas que rodean el misterioso caso.",
    "originalTitle" : "Dumb witness"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 212,
    "owner" : "Javi",
    "id" : 9,
    "price" : 0,
    "bookTitle" : "misterio del tren azul, El",
    "status" : "Registrado",
    "year" : 1928,
    "synopsis" : "Cuando el lujoso Tren Azul llega a Niza, un guardia intenta despertar a Ruth Kettering para anunciarle su parada. Pero ella no despertará nunca más, ya que un disparo de gran calibre la ha matado, desfigurando sus rasgos hasta volverla casi irreconocible. Además, sus valiosísimos rubíes han desaparecido.\nEl principal sospechoso del crimen es el arruinado marido de la dama, Derek. Pero Poirot no está convencido, y decide hacer una reconstrucción de ese día hasta llegar a la clave del asesinato…",
    "originalTitle" : "Mistery of the blue train, The"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 230,
    "owner" : "Javi",
    "id" : 10,
    "price" : 0,
    "bookTitle" : "Sangre en la piscina",
    "status" : "Registrado",
    "year" : 1946,
    "synopsis" : "Hércules Poirot es invitado por su vecina, lady Angkatell a almolzar con ellos. Al llegar a la piscina, donde se va a tomar el aperitivo, a Poirot se le presenta una escena completa de asesinato que aparentemente acaba de ocurrir: John Christow, amigo de la familia, aparece asesinado, y a su lado su mujer sosteniendo una pistola en la mano. Poirot se enfrenta con la difícil tarea de averiguar si la señora Christow ha matado realmente a su marido o si por el contrario todo ha sido una trampa habilmente preparada.",
    "originalTitle" : "Hollow, The"
  },
  {
    "author" : "Connelly, Michael",
    "pages" : 276,
    "owner" : "Javi",
    "id" : 11,
    "price" : 0,
    "bookTitle" : "Luz perdida",
    "status" : "Leído",
    "year" : 2003,
    "synopsis" : "Desencantado con el cuerpo de policía de Los Ángeles, Harry Bosch decide abandonarlo tras casi treinta años como miembro del mismo. Sin embargó, desea seguir ejerciendo y retomar aquellos casos que no pudo resolver durante sus años como agente. Uno de ellos es el asesinato de Angella Benton, una joven que trabajaba en unos estudios cinematográficos. Su muerte se produjo días antes del robo de dos millones de dólares que iban a utilizarse durante el rodaje de una película, y Bosch cree que ambos hechos podrían estar relacionados.Si en el ámbito profesional Bosch prefiere ahora actuar por su cuenta, en el terreno personal también es un solitario. El recuerdo de Eleanor, su ex mujer, sigue vivo en su memoria; tanto, que Bosch decidirá visitarla en Las Vegas.",
    "originalTitle" : "Lost light"
  },
  {
    "author" : "Crichton, Michael",
    "pages" : 156,
    "owner" : "Javi",
    "id" : 12,
    "price" : 0,
    "bookTitle" : "Devoradores de cadáveres",
    "status" : "Leído",
    "year" : 1976,
    "synopsis" : "En el siglo X, el califa de Bagdad envía un embajador al rey de los búlgaros, pero el emisario es secuestrado por los vikingos. Para el refinado diplomático, las costumbres bárbaras de los pueblos escandinavos resultan a la vez salvajes y fascinantes. Y junto a ellos y a su jefe Buliwyf emprende una trepidante aventura: luchar contra «los que se comen a los muertos»…",
    "originalTitle" : "Eaters of the dead"
  },
  {
    "author" : "Connelly, Michael",
    "pages" : 304,
    "owner" : "Javi",
    "id" : 13,
    "price" : 0,
    "bookTitle" : "Ciudad de huesos",
    "status" : "Leído",
    "year" : 2002,
    "synopsis" : "Harry Bosch recibe la orden de acudir a visitar a un doctor. Éste insiste en que ha encontrado un hueso humano cuando paseaba con su perra por las colinas de Hollywood. Acompañado de un equipo de antropólogos forenses, Bosch descubre que el hueso pertenece al esqueleto de un niño de unos doce años que fue asesinado y enterrado en la zona tras haber sufrido numerosos maltratos físicos. El hecho, ocurrido casi tres décadas atrás, despierta no sólo la conmoción general, sino un inusitado interés dentro del propio equipo de investigadores.",
    "originalTitle" : "City of bones"
  },
  {
    "author" : "Connelly, Michael",
    "pages" : 297,
    "owner" : "Javi",
    "id" : 14,
    "price" : 0,
    "bookTitle" : "Cauces de maldad",
    "status" : "Leído",
    "year" : 2004,
    "synopsis" : "Bosch investiga esta vez la muerta del ex profiler del FBI. Terry McCaleb. Sus indagaciones le inducen a sospechar que el tristemente famoso asesino en serie conocido como el Poeta —al que se daba por muerto— podría hallarse involucrado en la repentina defunción de McCaleb. Bosch inicia su particular investigación. Mientras por otra parte el FBI decidirá pedir la ayuda de una de sus agentes caída en desgracia Rachel Walling, encargada en su día de la investigación de los crímenes cometidos por el Poeta. Los caminos de ambos no tardaran en cruzarse y unir fuerzas en la captura del Poeta.",
    "originalTitle" : "Narrows, The"
  },
  {
    "author" : "Connelly, Michael",
    "pages" : 311,
    "owner" : "Javi",
    "id" : 15,
    "price" : 0,
    "bookTitle" : "Último recurso",
    "status" : "Leído",
    "year" : 2005,
    "synopsis" : "Después de tres años de retiro, Harry Bosch está de vuelta en la unidad de Casos Abiertos del Departamento de Policía de Los Ángeles. Trabajando de nuevo con su antigua compañera Kiz Rider, intentará cerrar algunos casos no resueltos. Rebecca Verloren, una joven mestiza, fue brutalmente asesinada diecisiete años atrás. Las nuevas tecnologías han permitido extraer el ADN de una muestra de sangre hallada en el revólver Colt 45 utilizado para cometer el crímen. La sangre corresponde a Mackey, un hombre que forma parte de un grupo de supremacistas blancos, lo cual les hace sospechar que el móvil del crimen ha sido racial.",
    "originalTitle" : "Closers, The"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 204,
    "owner" : "Javi",
    "id" : 16,
    "price" : 0,
    "bookTitle" : "Pasajero para Francfort",
    "status" : "Registrado",
    "year" : 1970,
    "synopsis" : "En un aeropuerto alemán, en Fráncfort, un diplomático británico de categoría menor es abordado por una mujer joven de forma sorpresiva. Ella le ruega que, mediante un astuto plan, él le ceda su identificación y su pasaje a Inglaterra, pues corre peligro mortal. El vuelo original de ambos iba a detenerse en Ginebra antes de proseguir hacia Londres, pero por el mal tiempo fue desviado a Fráncfort, donde se han detenido, y la misteriosa viajera, que lleva un nombre griego, debería abordar una nueva conexión a Ginebra. Sin embargo, no debe volar hacia Suiza si quiere seguir con vida, o ésa es la historia que le cuenta al diplomático…",
    "originalTitle" : "Passenger to Frankfurt"
  },
  {
    "author" : "Harris, Robert",
    "pages" : 332,
    "owner" : "Javi",
    "id" : 17,
    "price" : 0,
    "bookTitle" : "Enigma",
    "status" : "Leído",
    "year" : 1995,
    "synopsis" : "La historia transcurre en Inglaterra y durante la Segunda Guerra Mundial. Tom Jericho logra descifrar códigos secretos para la inteligencia británica logrando infiltrarse y averiguar el enigma del buque U-boat (nazi). Los alemanes cambian de nuevo los códigos y él tendrá que intentarlo de nuevo pero esta vez con la intrusión de un espía nazi... puede ser que sea alguien muy cercano a Tom.",
    "originalTitle" : "Enigma"
  },
  {
    "author" : "Fleming, Ian",
    "pages" : 235,
    "owner" : "Javi",
    "id" : 18,
    "price" : 0,
    "bookTitle" : "Moonraker",
    "status" : "Leído",
    "year" : 1955,
    "synopsis" : "Un hombre misterioso tiene fascinada a toda Inglaterra debido a sus grandes logros empresariales. Su último proyecto, Moonraker, es un cohete de última generación que situará a este país entre los primeros dentro de la carrera armamentística. Cuando uno de los hombres de seguridad vinculados al proyecto es asesinado, James Bond recibe el encargo de garantizar al seguridad del lanzamiento. Entre los miembros del equipo, encontrará a una fascinante mujer, infiltrada por Scotland Yard, con quien aunará fuerzas para llevar a cabo su misión.",
    "originalTitle" : "Moonraker"
  },
  {
    "author" : "Doyle, Arthur Conan",
    "pages" : 134,
    "owner" : "Javi",
    "id" : 19,
    "price" : 0,
    "bookTitle" : "signo de los Cuatro, El",
    "status" : "Leído",
    "year" : 1890,
    "synopsis" : "En Inglaterra, a fines del siglo diecinueve, Mary Morstan es una joven que ha vivido durante diez años con la incertidumbre de la desparición inexplicable de su padre, un militar retirado que había servido en la India, en una campaña militar del ejército inglés.\nSin embargo, la joven recibe una extraña carta que menciona que hay alguien que tiene información sobre el destino de su padre, el Capitán Morstan.\nDesconcertada, por consejo de una amiga, la joven Mary acude a una persona que parece que se encarga, como medio de vida, de asuntos extraños como estos. Un detective particular. Un señor... Sherlock Holmes y su compañero de habitación doctor Watson.\nCuando la investigación lo conduce a un homicidio y al legado de un inmenso tesoro, Holmes debe descubrir los secretos ocultos tras una traición ocurrida en la India años atrás.",
    "originalTitle" : "Sign of the Four, The"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 177,
    "owner" : "Javi",
    "id" : 20,
    "price" : 0,
    "bookTitle" : "Triste ciprés, Un",
    "status" : "Leído",
    "year" : 1940,
    "synopsis" : "Todo empezó con un anónimo. Quien lo enviaba ya tenía planeado el primer crimen. Y previsto el segundo. E incluso el tercero, puesto que enviar a un inocente a la horca también es un crimen. La primera víctima, una anciana rica muere envenenada. La herencia parece ser el móvil del crimen. Pero también los celos pueden haber impulsado al homicida. En cualquiera de los dos casos, Elinor Carlisle constituye la culpable ideal. Sin embargo, para Hércules Poirot no está tan claro y decide proceder como abogado defensor, embarcándose en una investigación en la que todo el mundo miente.",
    "originalTitle" : "Sad cypress"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 171,
    "owner" : "Javi",
    "id" : 21,
    "price" : 0,
    "bookTitle" : "Tragedia en tres actos",
    "status" : "Registrado",
    "year" : 1935,
    "synopsis" : "Durante una cena convocada en la casa de un veterano y afamado actor, se produce la muerte de un viejo párroco. El incidente no establece un indicio de asesinato de manera clara. Posteriormente, es la segunda muerte de uno de los invitados de aquella cena por envenenamiento la que conecta los dos casos.\nUna joven enamorada de este maduro actor, dicho actor, un viejo mecenas y Poirot, se alían para resolver los crímenes.",
    "originalTitle" : "Three act tragedy"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 216,
    "owner" : "Javi",
    "id" : 22,
    "price" : 0,
    "bookTitle" : "Se anuncia un asesinato",
    "status" : "Registrado",
    "year" : 1950,
    "synopsis" : "Los tranquilos vecinos de Chipping Cleghorn, entre los que se encuentra la señorita Marple, son sorprendidos por la noticia, aparecida en un periódico local, que reza: «Se anuncia un asesinato que se cometerá el viernes 29 de octubre en Little Paddocks, a las seis y media de la tarde.» ¿Se trata acaso de una broma de mal gusto? ¿O de una artimaña para asustar a la pobre Letitia Blacklock? Incapaz de resistir la misteriosa invitación, una muchedumbre comienza a reunirse para llegar a Little Paddocks a la hora indicada cuando, misteriosamente, todas las luces se apagan sin previo aviso…",
    "originalTitle" : "Murder is announced, A"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 172,
    "owner" : "Javi",
    "id" : 23,
    "price" : 0,
    "bookTitle" : "Un puñado de centeno",
    "status" : "Registrado",
    "year" : 1953,
    "synopsis" : "Rex Fortescue muere envenenado y todo indica que el asesino puso el veneno en el té que, como cada mañana, le sirvió su secretaria. Peros los informes del forense lo desmienten y el asunto se complica cuando la investigación saca a la luz los trapos sucios de la familia Fortescue. El inspector Neele, encargado del caso, contará en todo momento con la ayuda de la sagaz miss Marple.",
    "originalTitle" : "Pocket full of rye, A"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 156,
    "owner" : "Javi",
    "id" : 24,
    "price" : 0,
    "bookTitle" : "Un cadáver en la biblioteca",
    "status" : "Leído",
    "year" : 1942,
    "synopsis" : "El coronel Bantry vive apaciblemente su retiro, junto con su esposa Dorothy, en St. Mary Mead. Una mañana, su doncella rompe la tranquilidad cotidiana con una noticia insólita y escalofriante: «Señora, hay un cadáver en la biblioteca». La joven que aparece estrangulada tiene todo el aspecto de haber sido artista. La historia se complica, las habladurías crecen de forma sorprendente, y Mrs. Bantry pide a su buena amiga Miss Jane Marple que investigue el caso y limpie el buen nombre de su marido.",
    "originalTitle" : "Body in the library, The"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 167,
    "owner" : "Javi",
    "id" : 25,
    "price" : 0,
    "bookTitle" : "Tres ratones ciegos",
    "status" : "Leído",
    "year" : 1950,
    "synopsis" : "Tres ratones ciegos, clásico thriller de Agatha Christie escrito en 1952 y llevado al teatro con gran éxito, narra una extraordinaria secuencia de crímenes que tienen lugar en una casa de huéspedes de estilo victoriano. En una fría noche de invierno, van llegando a la mansión los inquietantes inquilinos que van a pasar un fin de semana en ella. Ante la muerte de uno de ellos, llega la policía y mediante su interrogatorio hace que la casa se convierta en una ratonera.\nContiene además una serie de relatos cortos de intriga con Miss Marple y otros:\nUna broma extraña\nEl crimen de la cinta métrica\nEl caso de la doncella perfecta\nEl caso de la vieja guardiana\nEl tercer piso\nLas aventuras de Johnie Waverly\nLa tarta de zarzamoras\nDetectives aficionados",
    "originalTitle" : "Three blind mice and other stories"
  },
  {
    "author" : "Poe, Edgar Allan",
    "pages" : 35,
    "owner" : "Javi",
    "id" : 26,
    "price" : 0,
    "bookTitle" : "gato negro, El",
    "status" : "Leído",
    "year" : 1843,
    "synopsis" : "El gato negro (título original en inglés: The Black Cat) es un cuento de horror del escritor estadounidense Edgar Allan Poe, publicado en el periódico Saturday Evening Post de Filadelfia en su número del 19 de agosto de 1843. La crítica lo considera uno de los más espeluznantes de la historia de la literatura.",
    "originalTitle" : "Black cat, The"
  },
  {
    "author" : "Moore, Christopher",
    "pages" : 337,
    "owner" : "Javi",
    "id" : 27,
    "price" : 0,
    "bookTitle" : "Un trabajo muy sucio",
    "status" : "Leído",
    "year" : 2006,
    "synopsis" : "Charlie Asher es dueño de un edificio en San Francisco, tiene una tienda de objetos de segunda mano y está casado con una mujer guapa e inteligente que lo quiere por ser tan normal. Sí, a Charlie le van bien las cosas… hasta el día en que nace su hija, Sophie. Justo cuando se dispone a irse a casa, ve junto a la cama de su mujer a un extraño que asegura que nadie debería poder verlo. Pero Charlie lo ve y, de allí en adelante, comienzan a suceder cosas muy raras: la gente cae muerta a su alrededor, cuervos gigantes se posan en su edificio y parece que, allá donde va, oye susurros de una presencia siniestra. Sí, Charlie ha sido reclutado para un trabajo desagradable pero muy necesario: la Muerte. Es un trabajo sucio. Pero alguien tiene que hacerlo.",
    "originalTitle" : "Dirty job, A"
  },
  {
    "author" : "Negrete, Javier",
    "pages" : 407,
    "owner" : "Javi",
    "id" : 28,
    "price" : 0,
    "bookTitle" : "Roma victoriosa",
    "status" : "No leído",
    "year" : 2011,
    "synopsis" : "En Roma victoriosa nos dará a conocer el origen de la ciudad, de los siete reyes, de la caída de la monarquía y de los primeros siglos de la República. Asistiremos a las vicisitudes de los primeros tiempos, cuando no sólo no estaba claro si Roma llegaría a ser grande, sino incluso si sobreviviría como ciudad. Después veremos a los romanos enfrentarse con el gran general Pirro, empezar su larga historia de conflictos con los galos y mantener dos guerras largas y terriblemente cruentas con Cartago. En el ínterin, comprobaremos cómo las legiones se fueron convirtiendo en la máquina militar que admiró y aterrorizó al mundo, apoyadas por los ingenieros que construían calzadas, túneles, acueductos y máquinas de guerra.",
    "originalTitle" : "Roma victoriosa"
  },
  {
    "author" : "Manchette, Jean-Patrick",
    "pages" : 155,
    "owner" : "Javi",
    "id" : 29,
    "price" : 0,
    "bookTitle" : "caso N’Gustro, El",
    "status" : "Leído",
    "year" : 1971,
    "synopsis" : "Henri Butron ha sabido sumarse a la corriente de los nuevos tiempos. Inmoral, ambicioso y totalmente falto de escrúpulos, sus años como mercenario en África le han servido para darse cuenta de algo: puede hacerse mucho dinero traficando para los gobiernos de las corruptas repúblicas poscoloniales. Pero no todos los políticos del continente son de su misma calaña, por lo que, al cruzarse en su camino un idealista llamado N’Gustro, Butron se verá implicado en un feo asunto que pondrá en grave peligro su lucrativo negocio… y su propia vida.",
    "originalTitle" : "L’affaire N’Gustro"
  },
  {
    "author" : "Manchette, Jean-Patrick",
    "pages" : 126,
    "owner" : "Javi",
    "id" : 30,
    "price" : 0,
    "bookTitle" : "Balada de la costa oeste",
    "status" : "Leído",
    "year" : 1977,
    "synopsis" : "Georges Gerfaut posee una vida inmejorable. Tiene un buen trabajo, una familia encantadora y un precioso apartamento en París. Todo ello, sin embargo, lo sume en una apatía de la que nada parece poder arrancarlo. Hasta que, en el momento menos esperado, el destino pondrá a prueba su agónica desidia.\nTras socorrer a la víctima de un accidente, descubre que, en realidad, se trataba de un montaje para ocultar un asesinato. A partir de entonces, Gerfaut se convertirá en un incómodo testigo que deberá ser silenciado a cualquier precio.\nSin tregua ni cuartel, el burgués acomodado experimentará qué se siente viviendo al límite y bajo la amenaza constante de ser asesinado. Pero ¿qué sucedería si Gerfaut recibiera su nueva condición de fugitivo como la mejor solución a su aburrida existencia?",
    "originalTitle" : "Petit bleu de la côte ouest, Le"
  },
  {
    "author" : "Gamow, George",
    "pages" : 49,
    "owner" : "Javi",
    "id" : 31,
    "price" : 0,
    "bookTitle" : "país de las maravillas, El",
    "status" : "Leído",
    "year" : 1939,
    "synopsis" : "Se ofrece aquí un mágico recorrido por los temas fundamentales de la física, a través de las peripecias del simpático aventurero señor Tompkins, inventado por George Gamow (1904-1968), uno de los científicos más eminentes y populares del siglo XX.",
    "originalTitle" : "Mr. Tompkins in Wonderland"
  },
  {
    "author" : "Smullyan, Raymond M.",
    "pages" : 173,
    "owner" : "Javi",
    "id" : 32,
    "price" : 0,
    "bookTitle" : "¿Cómo se llama este libro?",
    "status" : "Registrado",
    "year" : 1978,
    "synopsis" : "Este libro contiene un sinfín de divertidos y ocurrentes acertijos y adivinanzas. Para todo aquel que busque entretenimiento y que desee desarrollar su intelecto con un poco de gimnasia mental.\nPuede disfrutarlo uno sólo o en compañía, exponiendo los acertijos y averiguando quién es capaz de acertar o quién lo consigue en menos tiempo.\nBien estructurado, ameno y con las soluciones perfectamente explicadas, es ideal para todos aquellos amantes de pasatiempos y acertijos lógicos.",
    "originalTitle" : "What is the name of this book?"
  },
  {
    "author" : "Howard, Robert E.",
    "pages" : 320,
    "owner" : "Javi",
    "id" : 33,
    "price" : 0,
    "bookTitle" : "Conan el Cimmerio 1",
    "status" : "Leído",
    "year" : 1932,
    "synopsis" : "Conan es uno de los héroes más grandes jamás inventados: el bárbaro cimmerio que con su espada se abre camino a través de las tierras de la Edad Hiboria y que se enfrenta a poderosos hechiceros, a criaturas mortíferas y a ejércitos de ladrones y malvados. En una carrera meteórica que abarcó doce años hasta su trágico suicidio, Robert E. Howard inventó el género que luego se denominó fantasía heroica y del que Conan sigue siendo el máximo exponente. En este volumen, profusamente ilustrado por Mark Schultz, aparecen los primeros siete relatos de Conan en sus versiones originales y en el orden en que Howard los escribió.\nAdemás, se incluye material inédito, como la primera versión del relato El fénix en la espada o los mapas que el autor dibujó para crear el mundo de la Edad Hiboria.\nUna ocasión única para disfrutar del talento de un genio literario cuyo estilo ha sido imitado por muchos, sin que ninguno llegara a igualarlo.",
    "originalTitle" : "Cimmeria"
  },
  {
    "author" : "Howard, Robert E.",
    "pages" : 441,
    "owner" : "Javi",
    "id" : 34,
    "price" : 0,
    "bookTitle" : "Brachan el celta y otros recuerdos raciales",
    "status" : "No leído",
    "year" : 1932,
    "synopsis" : "El presente volumen agrupa la totalidad del ciclo de la «memoria racial», cuyo nexo de unión es la capacidad de sus personajes —James Allison, John O’Brien y John O´Donnell— para acceder a las vivencias de sus ancestros, los imponentes guerreros nórdicos cuyo recuerdo se pierde en la noche de los tiempos.\n\nJames Allison, un inválido aquejado de una terrible enfermedad, recibe inesperadamente el don de recordar sus vidas anteriores en los poderosos cuerpos de varios guerreros aesires. En «Los que marchan hacia el Valhalla», Hialmar se estremece ante la sobrenatural belleza de una muchacha de cabellos oscuros y piel nívea. En «El Valle del Gusano», obra maestra indiscutible de Robert E. Howard, Niord se enfrenta con una aborrecible criatura lovecraftiana surgida de las profundidades. En «El jardín del miedo», Hunwulf el Nómada, blandiendo su hacha de pedernal, lucha a muerte contra un hombre alado para liberar a su prisionera. También se incluyen varias historias inéditas en castellano, como la breve y esquiva «Brachan el celta», «La Torre del Tiempo» y «El Guardián del ídolo».\n\nAsimismo se incluyen otros tres relatos sobre los recuerdos raciales de John O’Brien y John O´Donnell. Por último, el libro se cierra con la novela round robin «Ghor, el Parricida», comenzada por Howard y concluida por algunos de los mejores autores de la literatura fantástica, como Michael Moorcook o Marion Zimmer Bradley.",
    "originalTitle" : "Brachan the celt"
  },
  {
    "author" : "Poe, Edgar Allan",
    "pages" : 8,
    "owner" : "Javi",
    "id" : 35,
    "price" : 0,
    "bookTitle" : "cuervo, El",
    "status" : "Leído",
    "year" : 1845,
    "synopsis" : "En una fría noche de invierno, solo en su casa, un hombre sufre el dolor inmenso de la pérdida de su amada. A punto de dormirse, le parece oír a alguien golpear a la puerta y descubre que se trata de un cuervo. Tras invadirle la casa, el ave acaba llevándolo a la desesperación debido a su insistente repetición de una palabra que le hace comprender que nada le devolverá a Leonora… NEVERMORE.",
    "originalTitle" : "Raven, The"
  },
  {
    "author" : "Howard, Robert E.",
    "pages" : 187,
    "owner" : "Javi",
    "id" : 36,
    "price" : 0,
    "bookTitle" : "Santuario de buitres",
    "status" : "Leído",
    "year" : 1932,
    "synopsis" : "Red Ghallinan, Buck Laramie, Bill McClanahan y Steve Corcoran —¿acaso cuatro seudónimos de un mismo lobo solitario?— son los protagonistas —apenas pueden calificarse como «héroes»— de este volumen de historias del Oeste del autor texano Robert E. Howard (1906-1936). Los cuatro se someten a un mismo código: «El código rígido y grabado a fuego de la frontera de Texas». Los cuatro mantienen equívocas relaciones con el sexo opuesto: «Para los tipos de su pasta el honor, la vida y el cuerpo de una mujer eran intocables», y sus sentimientos hacia ellas se parecen a los del hombre corriente en la medida que lo permiten sus naturalezas de hierro. Los cuatro se ven atrapados en una tupida red de pistolerismo y corrupción financiera y policial que amenaza su honor, sus intereses sentimentales y\/o pecuniarios y las vidas y haciendas de ciudadanos inocentes. Los Laramies, los Buitres de Wahpeton, la banda de El Dorado… son villanos y gangs cortados por el patrón de Hendry Brown y la banda de Los Inocentes de Henry Plummer, pero que recuerdan a los matones de Al «Scarface» Capone o Charles «Lucky» Luciano. Otra cosa comparte este «cuarteto del plomo fácil»: las frases como epitafios que disparan son tan letales como el plomo de sus revólveres...",
    "originalTitle" : "Vulture sanctuary"
  },
  {
    "author" : "Howard, Robert E.",
    "pages" : 198,
    "owner" : "Javi",
    "id" : 37,
    "price" : 0,
    "bookTitle" : "Conan",
    "status" : "No leído",
    "year" : 1936,
    "synopsis" : "En una época anterior a la historia conocida, antes de que los continentes adoptaran su forma actual, recorrió el mundo un héroe indómito y legendario, de quien se dice que llegó a él en un campo de batalla. Su nombre era Conan.nGuerrero cimmerio de cabellos negros y mirada hosca, no se conoce cuándo tuvo lugar su primer contacto con las naciones civilizadas, pero sí que participó en el saqueo de la ciudad aquilonia de Venarium. Ya entonces, antes de alcanzar la madurez, era de constitución corpulenta y mostraba toda la ferocidad de los bárbaros de las montañas norteñas. Se sabe también que estuvo prisionero en una celda de Hiperbórea, pero las crónicas nemedias dan cuenta muy poco después de sus vagabundeos por diversos reinos hiborios en busca de fortuna, ganándose el sustento como ladrón o mercenario.\n«Conan el bárbaro» es la creación más popular de Robert E. Howard y uno de los hitos de la cultura popular moderna. El personaje se ha convertido en el arquetipo fundamental de la fantasía heroica, a la que Howard dio su forma definitiva con el ciclo de relatos que le dedicó originalmente en la revista «Weird Tales».\nLa presente edición ofrece la saga completa del personaje que preparó y popularizó L. Sprague de Camp a finales de los años sesenta. De Camp le dio al ciclo una continuidad de la que carecía hasta ese momento, adaptando otros relatos de Howard y añadiendo aportaciones propias y de diversos colaboradores. El conjunto definió la cronología de Conan y ha servido de base a multitud de adaptaciones y expansiones posteriores del ciclo.",
    "originalTitle" : "Conan"
  },
  {
    "author" : "Howard, Robert E.",
    "pages" : 364,
    "owner" : "Javi",
    "id" : 38,
    "price" : 0,
    "bookTitle" : "Halcones de ultramar",
    "status" : "Leído",
    "year" : 1933,
    "synopsis" : "Sangrientas batallas como solo Robert E. Howard era capaz de narrar, indómitos caballeros celtas enfrentándose a emperadores asiáticos y a figuras legendarias, y, sobre todo, excelentes historias, escritas por el autor de Cross Plains en el mejor momento de su carrera literaria, cuando a su enorme fuerza narrativa se unía su madurez como escritor.\nEl presente volumen incluye la saga completa de Cormac FitzGeoffrey, guerrero irlandés, hijo bastardo de un célebre caballero normando, y que seguramente se trata del personaje que más se parece a Conan el Cimmerio de todos los creados por Howard. Le acompañan otras novelas cortas de primerísimo orden, como «Los que siembran el trueno», una epopeya medieval en la que Howard se ciñó fielmente a los datos históricos, como también hiciera en «Las puertas del imperio», narración con la que comienza el volumen, y que presenta al que sin duda es el protagonista más original que el autor creara jamás.\nAdemás de las ocho historias, el presente volumen, profusamente ilustrado, incluye fragmentos inconclusos, sinopsis, poemas, así como los interiores originales de las revistas pulp en las que fueron publicadas.",
    "originalTitle" : "Overseas hawks"
  },
  {
    "author" : "Howard, Robert E.",
    "pages" : 305,
    "owner" : "Javi",
    "id" : 39,
    "price" : 0,
    "bookTitle" : "isla de los eones, La",
    "status" : "No leído",
    "year" : 1933,
    "synopsis" : "Sin duda una de las piezas más enigmáticas de Robert E. Howard, La isla de los eones fue una novela inconclusa de la que el autor llegó a realizar varios borradores y dos sinopsis para desarrollar más tarde. La historia, tremendamente maltratada y recortada en su posterior edición en francés en los años 80 (ocupando casi la tercera parte de su extensión original), aparece por fin en castellano en su versión integra, sin recortar ni editar, traducida directamente de su inglés original según la edición de The Dark Man: the journal of Robert E. Howard’s studies, que es la única completa.",
    "originalTitle" : "Rebel, The"
  },
  {
    "author" : "Howard, Robert E.",
    "pages" : 191,
    "owner" : "Javi",
    "id" : 40,
    "price" : 0,
    "bookTitle" : "Conan el pirata",
    "status" : "Leído",
    "year" : 1933,
    "synopsis" : "Durante el tiempo que vive como compañero de Belit, Conan se gana el apelativo de Amra el León, nombre por el que será conocido siempre en la costa negra y el reino semicivilizado de Kush. De regreso al norte, Conan sirve durante breves períodos como guerrero en diversas guarniciones y ejércitos. Pero el bárbaro no tiene madera de servidor y siempre encuentra motivos para buscar fortuna en otra parte. Sus correrías y la suerte del mercenario, le llevan a formar su propia banda de forajidos. Hasta que eventualmente, sus actividades llegan a enfrentarle a su antiguo señor el rey Yildiz de Turán.",
    "originalTitle" : "Conan the freebooter"
  },
  {
    "author" : "AA. VV.",
    "pages" : 230,
    "owner" : "Javi",
    "id" : 41,
    "price" : 0,
    "bookTitle" : "crimen perfecto, El",
    "status" : "Leído",
    "year" : 2010,
    "synopsis" : "Para escudriñar las debilidades y las miserias que esconde la naturaleza humana, esta recopilación reúne a siete «criminólogos» —la francesa Karine Giébel, la irlandesa Jane Casey, la holandesa Esther Verhoef, los americanos Hallie Ephron, Brian Freeman y Chris Mooney, y el célebre dúo inglés Nicci French— para planear un crimen perfecto.\nUnas veces dando la voz a la policía, otras a los asesinos (e incluso a la víctima), este fenomenal plantel de escritores ha preparado a conciencia cada asesinato, se ha procurado coartadas sin fisuras, ha cometido los crímenes sin ningún atisbo de duda y los ha dejado por escrito en siete espléndidos y escalofriantes relatos que dan fe de que en la literatura de acción y misterio un crimen perfecto no sólo es posible, sino que debe ser contado.",
    "originalTitle" : "Crimen perfecto, El"
  },
  {
    "author" : "Harris, Robert",
    "pages" : 325,
    "owner" : "Javi",
    "id" : 42,
    "price" : 0,
    "bookTitle" : "Patria",
    "status" : "Leído",
    "year" : 1992,
    "synopsis" : "En el año 1964, un Tercer Reich victorioso se dispone a celebrar el 75 aniversario de Adolf Hitler. En ese momento, aparece flotando en un lago de Berlín el cadáver desnudo de un anciano. Se trata de un alto cargo del Partido, el siguiente de una lista secreta que condena a muerte a todos los que figuran en ella. Y han ido cayendo uno tras otro, en una conspiración que no ha hecho más que comenzar…",
    "originalTitle" : "Fatherland"
  },
  {
    "author" : "Howard, Robert E.",
    "pages" : 359,
    "owner" : "Javi",
    "id" : 43,
    "price" : 0,
    "bookTitle" : "gusanos de la tierra, Los",
    "status" : "Leído",
    "year" : 1932,
    "synopsis" : "Robert E. Howard nació en Peaster (Texas) en 1906, cuando todavía humeaba la guerra civil norteamericana, aunque fue en la localidad tejana de Cross Plains donde transcurrió la casi totalidad de su corta vida -pues se suicidó a los treinta años-, en medio de viejos ranchos que aún recordaban las incursiones de los comanches. No obstante el subdesarrollo de las extensas tierras semisalvajes en que vivió, Howard se convierte desde muy joven en uno de los pioneros del «fandom» (el naciente mundo de las publicaciones para aficionados, a las que enviaba entusiasta por correo sus relatos fantásticos) y en discípulo destacado de la «escuela del Horror Cósmico» -fundada por su amigo epistolar, y también excéntrico personaje, H. P. Lovecraft-, además de coautor, junto con otros muchos, de las Sagradas Escrituras del horror cósmico que constituyen el extenso ciclo de relatos denominado «Los Mitos de Cthulhu». Aparte de su contribución a los citados Mitos, de la que recoge una amplia muestra la presente antología, Robert E. Howard es sobre todo admirado por su aportación fundamental, con el héroe bárbaro Conan el Cimerio, al surgimiento y auge del género que aúna las historias de aventuras, la antigüedad semisalvaje y el terror sobrenatural bajo la denominación de «fantasía heroica» o «sword & sorcery» (espada y brujería). Esta antología reúne diecinueve de los mejores relatos de terror de Robert E. Howard, e incluye dos de sus historias más celebradas por la crítica y los aficionados: «Las palomas de infierno» (Weird Tales, 1938) «una de las más logradas historias de terror de nuestro siglo», según Stephen King, y «Los gusanos de la tierra» (Weird Tales, 1932), de la que Lovecraft auguró que «pocos lectores olvidarán el repulsivo y fascinante poder de esta obra maestra de lo macabro».",
    "originalTitle" : "Worms of the earth"
  },
  {
    "author" : "Cook, Glen",
    "pages" : 244,
    "owner" : "Javi",
    "id" : 44,
    "price" : 0,
    "bookTitle" : "primera crónica, La",
    "status" : "Leído",
    "year" : 1984,
    "synopsis" : "«Antiguamente, nuestra unidad constaba únicamente de soldados negros, de ahí nuestro nombre. La lenta deriva hacia el norte ha resultado no solo en la disminución de nuestro número, sino también en un cambio en nuestro aspecto. Un Ojo es el único hombre negro que queda hoy en día».\n«Somos la última de las Doce Auténticas Compañías. Hemos sobrevivido más de un siglo a las demás, pero temo que nos encontremos en nuestro ocaso. Siento que ésta puede ser la última misión. Una página de la historia está a punto de pasar, y una vez lo haga, las grandes hermandades guerreras quedarán destruidas y olvidadas».",
    "originalTitle" : "First chronicle, The"
  },
  {
    "author" : "Salgari, Emilio",
    "pages" : 217,
    "owner" : "Javi",
    "id" : 45,
    "price" : 0,
    "bookTitle" : "misterios de la jungla negra, Los",
    "status" : "Registrado",
    "year" : 1895,
    "synopsis" : "Tremal-Naik, «el Cazador de la Jungla Negra», cae enamorado de la bella Ada, retenida contra su voluntad por los estranguladores Thugs que veneran a Kali, la diosa de la muerte. Ayudado por el fiel Kammamuri, su amigo más que su criado, intentará rescatarla.",
    "originalTitle" : "Misteri della Jungla Nera, I"
  },
  {
    "author" : "Connelly, Michael",
    "pages" : 286,
    "owner" : "Javi",
    "id" : 46,
    "price" : 0,
    "bookTitle" : "Llamada perdida",
    "status" : "Registrado",
    "year" : 2002,
    "synopsis" : "Pierce es un investigador de informática molecular volcado en un estudio que podría revolucionar el mundo de la medicina. Su obsesiva dedicación al trabajo ha repercutido en su vida privada, dando al trase con su relación con Nicole. La obsesión de Pierce le arrastra al oscuro mundo del sexo e Internet, un ámbito desconocido para él y que no tardará en convertirse en una terrible pesadilla de consecuencias imprevisibles.",
    "originalTitle" : "Chasing the dime"
  },
  {
    "author" : "Golding, William",
    "pages" : 169,
    "owner" : "Javi",
    "id" : 47,
    "price" : 0,
    "bookTitle" : "señor de las moscas, El",
    "status" : "Leído",
    "year" : 1954,
    "synopsis" : "Una treintena de muchachos son los únicos supervivientes de un naufragio en el que perecen todos los adultos. Enseguida se plantea cómo sobrevivir en tales condiciones, y no tardan en crearse dos grupos con sus respectivos líderes. Ralph se convierte en el cabecilla de quienes están dispuestos a construir refugios y a recolectar, mientras que Jack se convierte en el jefe de los cazadores, animados por un espíritu más aventurero. Las tensiones entre ambos bandos desembocan en un enfrentamiento que se resuelve en un baño de sangre.",
    "originalTitle" : "Lord of the flies"
  },
  {
    "author" : "Le Carré, John",
    "pages" : 146,
    "owner" : "Javi",
    "id" : 48,
    "price" : 0,
    "bookTitle" : "Llamada para el muerto",
    "status" : "Leído",
    "year" : 1961,
    "synopsis" : "El agente del Servicio Secreto George Smiley había encontrado a Samuel Fennan particularmente simpático durante el interrogatorio, pero ahora Fennan estaba muerto: aparentemente se había quitado él mismo la vida. Pero ¿por qué? Fennan, empleado del Foreign Office, había sido investigado por una denuncia anónima que lo vinculaba al Partido Comunista, pero Smiley tenía claro que la investigación —poco más que una verificación de rutina— estaba terminada y el caso Fennan podía ser archivado. Al día siguiente de su entrevista, Fennan apareció muerto, con una carta sobre su cuerpo acusando a Smiley y al Servicio Secreto británico de haber destruido su carrera. Algo no encajaba para Smiley, y él se ocuparía de descubrir la verdad. Una verdad que podía ir aún más lejos de lo que él mismo se imaginaba...",
    "originalTitle" : "Call for the dead"
  },
  {
    "author" : "Cook, Glen",
    "pages" : 307,
    "owner" : "Javi",
    "id" : 49,
    "price" : 0,
    "bookTitle" : "Sombras fluctuantes",
    "status" : "Leído",
    "year" : 1984,
    "synopsis" : "«La Compañía Negra, soldados mercenarios al servicio de la Dama, se enfrenta a los Rebeldes de la Rosa Blanca. Son hombres duros, orgullosos de honrar sus contratos. La Dama es malvada, pero también lo son quienes profesan falsamente seguir a la Rosa Blanca, reencarnación de una heroína muerta hace siglos. Sin embargo, ahora algunos de los miembros de la Compañía han descubierto que la muchacha muda a la que rescataron y dieron refugio hace años es realmente la Rosa Blanca renacida. Ahora puede que haya un sendero hacia la luz, incluso para gente como ellos. Si pueden sobrevivir el tiempo suficiente».",
    "originalTitle" : "Shadows linger"
  },
  {
    "author" : "Simenon, Georges",
    "pages" : 121,
    "owner" : "Javi",
    "id" : 50,
    "price" : 0,
    "bookTitle" : "Pietr, el Letón",
    "status" : "Leído",
    "year" : 1931,
    "synopsis" : "En el verano de 1929, Georges Simenon, que navegaba por el Mar del Norte, se ve obligado a detenerse debido a una avería del barco. Mientras lo reparan, se instala en una gabarra abandonada. «Esa gabarra, en la que coloqué un gran cajón para mi máquina de escribir y una caja algo más pequeña para mi trastero, iba a convertirse en la cuna de Maigret. ¿Me disponía a escribir una novela popular como las demás? Una hora después, vi que empezaba a perfilarse la mole poderosa e impasible de un tipo que me pareció que sería un comisario aceptable. A lo largo de ese día fui añadiendo algunos accesorios: una pipa, un sombrero hongo y un grueso abrigo de cuello de terciopelo. Y le concedí, para su despacho, una vieja estufa de hierro colado.»\nPietr Johannson, conocido como Pietr el Letón, es un famoso delincuente perseguido por las autoridades de toda Europa. La policía parisina es informada de la llegada del estafador a la estación del Norte, donde le esperará Maigret. A su llegada, y tras sospechar que le siguen, Pietr se refugia en el hotel Majestic; pero, tras entrevistarse con un multimillonario norteamericano, cambia de alojamiento. Mientras tanto, en el tren que le ha traído se descubre un cadáver que es la viva imagen de Pietr el Letón. El lector que abra las páginas (bueno, es un decir; que le de «doble clic», pues) de esta extraordinaria novela asistirá a un gran suceso: el nacimiento del comisario Jules Maigret.",
    "originalTitle" : "Pietr le Letton"
  },
  {
    "author" : "Hammett, Dashiell",
    "pages" : 250,
    "owner" : "Javi",
    "id" : 51,
    "price" : 0,
    "bookTitle" : "Todos los casos de Sam Spade",
    "status" : "Registrado",
    "year" : 1930,
    "synopsis" : "Todo Sam Spade engloba las cuatro únicas obras que Hammett escribió sobre el famoso detective: los relatos Demasiados han vivido, Solo pueden colgarte una vez, Un tal Samuel Spade, publicados originalmente en The American Magazine en 1932, y la novela El halcón maltés, que ha permanecido en la memoria colectiva como uno de los mayores hitos del género negro de todos los tiempos. En 1530, los caballeros de la Orden de Malta regalaron al emperador Carlos V una estatuilla en forma de halcón repleta de piedras preciosas que durante más de cuatro siglos ha sido objeto de robos y desapariciones. En pleno siglo xx, el halcón aparece en San Francisco, donde es codiciado por una banda internacional de criminales atraída por su incalculable valor. El detective Sam Spade, tras el misterioso asesinato de su socio Miles Archer, se verá envuelto en la búsqueda de la extraña estatuilla y deberá lidiar con un sinfín de mentiras, traiciones, asesinatos, y una seductora clienta que oculta oscuros secretos.",
    "originalTitle" : "Maltesse Falcon, The"
  },
  {
    "author" : "Lovecraft, H.P.",
    "pages" : 121,
    "owner" : "Javi",
    "id" : 52,
    "price" : 0,
    "bookTitle" : "En las montañas de la locura",
    "status" : "Leído",
    "year" : 1936,
    "synopsis" : "«Me veo obligado a hablar, pues los hombres de ciencia se niegan a seguir mi consejo sin saber por qué. Si explico las razones por las que me opongo a esta planeada invasión de la Antártida —con su extensa búsqueda de fósiles y su minuciosa perforación y fundición del antiguo casquete glacial— es totalmente en contra de mi voluntad y mis reticencias son aun mayores porque es posible que sea en vano. Es inevitable que los hechos, tal como debo revelarlos, susciten dudas, pero si suprimiera todo lo que parece extravagante o increíble no quedaría nada. Las fotografías guardadas hasta ahora, tanto las aéreas como las normales, hablarán a mi favor, pues son tremendamente gráficas y elocuentes».",
    "originalTitle" : "At the mountains of madness"
  },
  {
    "author" : "Lovecraft, H.P.",
    "pages" : 39,
    "owner" : "Javi",
    "id" : 53,
    "price" : 0,
    "bookTitle" : "llamada de Cthulhu, La",
    "status" : "Leído",
    "year" : 1928,
    "synopsis" : "El profesor George Angell, autoridad en lenguas semíticas en la Universidad de Brown, ha muerto. Su heredero ordena y revisa sus papeles cuando se da cuenta de que su tío abuelo investigaba un misterioso culto a unos dioses Antiguos, y que su fallecimiento está rodeado de extrañas circunstancias. Él mismo cogerá el testigo de la búsqueda y se verá inmerso en una fascinante aventura por varios rincones del mundo, desentrañando un misterio de horribles implicaciones.",
    "originalTitle" : "Call of Cthulhu, The"
  },
  {
    "author" : "Greene, Graham",
    "pages" : 108,
    "owner" : "Javi",
    "id" : 54,
    "price" : 0,
    "bookTitle" : "tercer hombre, El",
    "status" : "Leído",
    "year" : 1950,
    "synopsis" : "El norteamericano Holly Martins, un escritor de novelas baratas del Oeste, llega a Viena cuando la ciudad está dividida en cuatro zonas ocupadas por los aliados de la Segunda Guerra Mundial. Holly llega reclamado por un amigo de la infancia, Harry Lime, que le ha prometido trabajo. Pero el mismo día de su llegada coincide con el entierro de Harry, quien ha sido atropellado por un coche. El jefe de la policía militar británica le insinúa que su amigo se había mezclado en la trama del mercado negro.",
    "originalTitle" : "Third man, The"
  },
  {
    "author" : "Burroughs, Edgar Rice",
    "pages" : 201,
    "owner" : "Javi",
    "id" : 55,
    "price" : 0,
    "bookTitle" : "Tarzán de los monos",
    "status" : "Registrado",
    "year" : 1912,
    "synopsis" : "Esta novela narra la historia de John Clayton «Tarzán», hijo de Lord Greystoke John Clayton, y Alice Rutherford, una pareja de ingleses abandonados en la selva de la costa occidental del África Ecuatorial. Los esposos traen al mundo a un niño en su modesta cabaña antes de morir abatidos por las fieras. Adoptado por Kala, una enorme simia que también ha perdido a su cría, Tarzán crecerá entre los antropoides, desarrollando una gran fuerza física y un agudo ingenio. También aprenderá a leer y escribir utilizando los libros infantiles hallados en la cabaña. Años más tarde, otro motín a bordo de un barco deja a un grupo de ingleses en la playa y Tarzán se convierte en su misterioso protector.",
    "originalTitle" : "Tarzan of the apes"
  },
  {
    "author" : "Burroughs, Edgar Rice",
    "pages" : 151,
    "owner" : "Javi",
    "id" : 56,
    "price" : 0,
    "bookTitle" : "En el corazón de la Tierra",
    "status" : "Leído",
    "year" : 1914,
    "synopsis" : "David Innes, descendiente de una familia propietaria de industrias mineras, y Abner Perry, inventor de una portentosa máquina excavadora, deciden poner a prueba la invención de este último para aprovechar los recursos geológicos de la corteza terrestre. Por accidente, el mecanismo de dirección se atasca y les lleva al hueco interior de la Tierra, a Pellucidar, el país de la luz eterna, donde siempre es mediodía y el tiempo parece haberse detenido.\nAllí serán hechos esclavos por la especie dominante, los mahars, reptiles evolucionados semejantes a los pterodáctilos, que junto a sus sirvientes sagoths tiranizan a la raza humana. En medio de las más increíbles aventuras, David encontrará el amor de la joven pellucidara Dian la Hermosa, estrechará fuertes lazos de amistad con compañeros como Ghak de Sari y Ja de Anoroc y creará las más funestas enemistades, como la de Hooja el Astuto.",
    "originalTitle" : "At the Earth’s core"
  },
  {
    "author" : "Burroughs, Edgar Rice",
    "pages" : 191,
    "owner" : "Javi",
    "id" : 57,
    "price" : 0,
    "bookTitle" : "Una princesa de Marte",
    "status" : "Registrado",
    "year" : 1912,
    "synopsis" : "Esta primera novela de su Serie Marciana —once volúmenes llenos de aventura, intriga y, quizá, ciencia ficción— nos lleva a recorrer un planeta Marte donde conviven multitud de razas de muy diversa índole, condición y colores, todas ellas enfrentadas en una serie continua de guerras y enfrentamientos.\nAllí es donde llega, huyendo de los apaches, nuestro héroe, John Carter, un soldado de la Confederación que decide hacerse buscador de oro (como su padre literario) cuando acaba la guerra entre los Estados y que se ve misteriosamente trasladado a un planeta Marte que no es otro que el Marte soñado por el astrónomo Percival Lowell, con sus canales y todo; un mundo lleno de vida.\nLas aventuras de John Carter le hacen encontrarse con la hermosa Dejah Thoris, princesa de Hélium, a quien, en una serie ininterrumpida de hechos trepidantes que le llevarán a recorrer todo el planeta, acabará encontrando y perdiendo en numerosas ocasiones. Su amor, capaz de romper la barrera que separa los mundos, nos hará descubrir todo el exotismo y variedad de ambientes de uno de los mundos alienígenas más coloridos que se han dado en la literatura.",
    "originalTitle" : "Princess of Mars, A"
  },
  {
    "author" : "Golden, Christie",
    "pages" : 245,
    "owner" : "Javi",
    "id" : 58,
    "price" : 0,
    "bookTitle" : "ascenso de la Horda, El",
    "status" : "Registrado",
    "year" : 2007,
    "synopsis" : "Aunque el joven Jefe de Guerra Thrall acabó con la maldición demoníaca que había asolado a su raza durante generaciones, los orcos aún deben cargar con los pecados de su sangriento pasado. Al igual que la destructora Horda, libraron una serie de devastadoras guerras contra su eterno enemigo: la Alianza. No obstante, la ira y la sed de sangre que impulsaron a los orcos a destruir todo cuanto hallaban a su paso estuvieron a punto de aniquilarlos a ellos también.\nHace mucho tiempo, en el idílico mundo de Draenor, los nobles clanes orcos convivían en una relativa paz con sus enigmáticos vecinos, los dranei. Pero los malévolos agentes de la Legión Ardiente tenían otros planes para ambas razas. El señor demoníaco kil’jaeden puso en marcha una serie de acontecimientos tenebrosos que no sólo erradicaron a los dranei, sino que fusionaron a todos los clanes orcos en una imparable y destructiva fuerza movida por el odio.",
    "originalTitle" : "Rise of the Horde, The"
  },
  {
    "author" : "Cook, Glen",
    "pages" : 345,
    "owner" : "Javi",
    "id" : 59,
    "price" : 0,
    "bookTitle" : "Rosa Blanca, La",
    "status" : "Leído",
    "year" : 1984,
    "synopsis" : "Ella es la última esperanza de salir con bien de la guerra contra la poderosa hechicera conocida como La Dama.\nDesde una base secreta La Compañía Negra, una vez al servicio de La Dama, lucha con todos los medios a su alcance para llevar la victoria a la Rosa Blanca. Pero ahora un mal, mayor aún, amenaza al mundo. Todas las grandes batallas en las que han intervenido hasta el momento les parecerán simples escaramuzas cuando el Dominador se eleve de su tumba.",
    "originalTitle" : "White Rose, The"
  },
  {
    "author" : "Connelly, Michael",
    "pages" : 292,
    "owner" : "Javi",
    "id" : 60,
    "price" : 0,
    "bookTitle" : "Luna funesta",
    "status" : "Leído",
    "year" : 2000,
    "synopsis" : "C. Black desea cerrar su historial delictivo para siempre. Trabaja en un concesionario de automóviles de Los Ángeles, pero un hecho inesperado le obliga a jugárselo todo a una carta. Necesita dar un golpe final que le permita realizar el último sueño. Para ello recurre a Leo Renfro, un amigo de los viejos tiempos que le propone participar en un gran robo en Las Vegas. Cassie cree que con su experiencia como ladrona de guante blanco logrará salir airosa de la operación.",
    "originalTitle" : "Void moon"
  },
  {
    "author" : "Burroughs, Edgar Rice",
    "pages" : 171,
    "owner" : "Javi",
    "id" : 61,
    "price" : 0,
    "bookTitle" : "Pellucidar",
    "status" : "Leído",
    "year" : 1915,
    "synopsis" : "Casi sin solución de continuidad con En el corazón de la Tierra, se escribe y publica la segunda parte de las aventuras de los viajeros de la superficie en el mundo interior. En esta trepidante conclusión, nuestro protagonista se las arregla para regresar al país de la luz eterna, del que había sido desterrado inopinadamente al final de la anterior novela. Armado solo con su resolución, se lanza a la desesperada búsqueda de su amada Dian, búsqueda a la que se une en breve su inseparable Abner Perry, quien pone en la balanza todos sus conocimientos del siglo XX. Cuando cerramos la novela, la paz reina en las unidas naciones humanas y todo parece indicar que no volveremos a saber de los destinos de los habitantes de Pellucidar o la suerte de David, Dian o Perry…",
    "originalTitle" : "Pellucidar"
  },
  {
    "author" : "Asimov, Isaac",
    "pages" : 130,
    "owner" : "Javi",
    "id" : 62,
    "price" : 0,
    "bookTitle" : "ranger del espacio, El",
    "status" : "Leído",
    "year" : 1952,
    "synopsis" : "El Ranger del espacio es la primera de una serie de novelas, llenas de intriga y acción, que Isaac Asimov sitúa en los distintos planetas del sistema solar.\nLa Tierra está gobernada por un Consejo de científicos y depende de sus colonias en otros planetas para el suministro de alimentos. Un joven miembro del consejo —David Starr, a quien llaman Lucky— ha de enfrentarse a ciertos sucesos misteriosos que ponen en peligro la subsistencia misma de la raza humana.",
    "originalTitle" : "David Starr, space ranger"
  },
  {
    "author" : "Nesbø, Jo",
    "pages" : 222,
    "owner" : "Javi",
    "id" : 63,
    "price" : 0,
    "bookTitle" : "Headhunters",
    "status" : "Registrado",
    "year" : 2008,
    "synopsis" : "A veces estar en lo más alto no es suficiente. El ambicioso y cautivador Roger Brown parece haber logrado todo lo que un hombre puede desear: ser el mejor en su trabajo como headhunter para empresas, estar casado con una culta y bella mujer responsable de una galería de arte, vivir en una lujosa y elegante casa... Sin embargo, la codicia y el deseo de riqueza obligan a Roger a correr algunos riesgos, como por ejemplo robar obras de arte.\nEl día que Roger conoce a Clas Greve, todo parece sonreírle. No solo es el director ejecutivo ideal que él estaba buscando para trabajar en una empresa de GPS, sino que además es propietario de un cuadro de Rubens de incalculable valor. Roger empieza inmediatamente a planificar el robo de la ansiada tela, pero pronto descubrirá que cometer el delito solo será uno más de sus problemas.",
    "originalTitle" : "Headhunters"
  },
  {
    "author" : "Asimov, Isaac",
    "pages" : 131,
    "owner" : "Javi",
    "id" : 64,
    "price" : 0,
    "bookTitle" : "piratas de los asteroides, Los",
    "status" : "Registrado",
    "year" : 1953,
    "synopsis" : "El sistema solar ha sido colonizado por la Tierra, unificada bajo el gobierno del Consejo de Ciencias.\nEn el enjambre de asteroides que orbitan entre Marte y Júpiter, como antaño en los archipiélagos del Caribe, se ocultan los feroces corsarios del espacio, que han sustituido el velero por la astronave y el trabuco por el rayo desintegrador. Pero, tras sus correrías y pillajes, se esconde una amenaza mucho mayor, un terrible misterio que Lucky Starr, joven agente especial del Consejo de las Ciencias, deberá desentrañar.",
    "originalTitle" : "Lucky Starr and the pirates of the asteroids"
  },
  {
    "author" : "Villar, Domingo",
    "pages" : 369,
    "owner" : "Javi",
    "id" : 65,
    "price" : 0,
    "bookTitle" : "playa de los ahogados, La",
    "status" : "Registrado",
    "year" : 2009,
    "synopsis" : "Una mañana, el cadáver de un marinero es arrastrado por la marea hasta la orilla de una playa gallega. Si no tuviese las manos atadas, Justo Castelo sería otro de los hijos del mar que encontró su tumba entre las aguas mientras faenaba. Sin testigos ni rastro de la embarcación del fallecido, el lacónico inspector Leo Caldas se sumerge en el ambiente marinero del pueblo, tratando de esclarecer el crimen entre hombres y mujeres que se resisten a desvelar sus sospechas y que, cuando se deciden a hablar, apuntan en una dirección demasiado insólita.\nUn asunto brumoso para Caldas, que atraviesa días difíciles: el único hermano de su padre está gravemente enfermo y su colaboración radiofónica en Onda Vigo se está volviendo insoportable. Tampoco facilita las cosas el carácter impulsivo de Rafael Estévez, su ayudante aragonés, que no acaba de adaptarse a la forma de ser del inspector.",
    "originalTitle" : "Playa de los ahogados, La"
  },
  {
    "author" : "Burroughs, Edgar Rice",
    "pages" : 213,
    "owner" : "Javi",
    "id" : 66,
    "price" : 0,
    "bookTitle" : "Tanar de Pellucidar",
    "status" : "Registrado",
    "year" : 1929,
    "synopsis" : "Trece años después de haber cerrado las aventuras de Innes, Burroughs se decide a volver al mundo interior. Escrita a lo largo de 1928, Tanar de Pellucidar constituye la tercera novela del ciclo de Pellucidar. En ella asistimos a cómo desde el norte de Pellucidar comienzan a llegar unos extraños invasores, los korsar, que conocen la tecnología de la superficie y que amenazan la paz y la seguridad del Imperio de Pellucidar. Tanar, hijo de Ghal, es enviado por David Innes a parlamentar con ellos. En esta obra se introduce a Jason Gridley, cuyos experimentos con la radio dan pie a la trama del libro y su continuación.",
    "originalTitle" : "Tanar of Pellucidar"
  },
  {
    "author" : "Villar, Domingo",
    "pages" : 161,
    "owner" : "Javi",
    "id" : 67,
    "price" : 0,
    "bookTitle" : "Ojos de agua",
    "status" : "Registrado",
    "year" : 2006,
    "synopsis" : "Entre el aroma del mar y de los pinos gallegos, en una torre residencial junto a la playa, un joven saxofonista de ojos claros, Luis Reigosa, ha aparecido asesinado con una crueldad que apunta a un crimen pasional. Sin embargo, el músico muerto no mantiene una relación estable y la casa, limpia de huellas, no muestra más que partituras ordenadas en los estantes y saxofones colgados en las paredes.\nLeo Caldas, un solitario y melancólico inspector de policía que compagina su trabajo en comisaría con un consultorio radiofónico, se hará cargo de una investigación que le llevará de la bruma del anochecer al humo de las tabernas y los clubes de jazz. A su lado está el ayudante Rafael Estévez, un aragonés demasiado impetuoso para una Galicia irónica y ambigua, e incluso demasiado impetuoso para el propio Leo, que busca entre sorbos de vino los fantasmas ocultos en los demás mientras intenta sobrevivir a los suyos. Gracias a la labor de este singular tándem Caldas-Estévez la verdad termina por aflorar, llevándonos a desentrañar el secreto que esconden los ojos de agua.",
    "originalTitle" : "Ollos de auga"
  },
  {
    "author" : "Cook, Glen",
    "pages" : 288,
    "owner" : "Javi",
    "id" : 68,
    "price" : 0,
    "bookTitle" : "clavo de plata, El",
    "status" : "Registrado",
    "year" : 1989,
    "synopsis" : "Imbutido en el tronco del hijo del dios árbol, contiene la esencia del más loco de los Diez Que Fueron Tomados…, el Dominador. Derrotado por la Dama y arrojado fuera de este mundo, todo lo que queda de él es una horrible huella de persistente maldad. Pero el lugar de muerte que fue en su tiempo el Túmulo contiene más secretos que muertos. Todo quien posea el poder del Dominador es atraído hacia el clavo. Una pandilla de temerarios ladrones es la primera en alcanzarlo, y un espíritu maligno y rapaz es liberado sobre un desprevenido mundo. Las fuerzas se unen, se establecen los bandos, y los hombres mortales sólo pueden morir mientras los Señores Oscuros batallan por el dominio.",
    "originalTitle" : "Silver spike, The"
  },
  {
    "author" : "Charteris, Leslie",
    "pages" : 181,
    "owner" : "Javi",
    "id" : 69,
    "price" : 0,
    "bookTitle" : "Santo contra el Tigre, El",
    "status" : "Registrado",
    "year" : 1928,
    "synopsis" : "En «El Santo contra el Tigre» Simon Templar sigue hasta Baycombe, Devon, las huellas del Tigre, un gángster de Chicago que protagonizó un atraco donde obtuvo una gran cantidad de oro y que vive en una pequeña fortaleza abandonada de la I Guerra Mundial. Su objetivo es cobrar la recompensa por recuperar el botín y entregar al culpable a la justicia.",
    "originalTitle" : "Meet the Tiger!"
  },
  {
    "author" : "Vázquez-Figueroa, Alberto",
    "pages" : 234,
    "owner" : "Javi",
    "id" : 70,
    "price" : 0,
    "bookTitle" : "Piratas",
    "status" : "Registrado",
    "year" : 1996,
    "synopsis" : "Piratas es la novela de aventuras en estado puro: el género que ha convertido Alberto Vázquez-Figueroa en el autor español número uno en ventas. Narra una extraordinaria historia repleta de acción, emociones e intriga protagonizada por un viejo corsario británico y un jovencísimo buscador de perlas español al que las circunstancias conducen hasta el barco del temido Jacaré Jack.\nLos combates en alta mar, los peligrosos juegos de la astucia, el destino de una familia de españoles afincada en el Caribe de la época de la trata de negros y la corrupción generalizada de las autoridades coloniales constituyen el transfondo de una trama trepidante, como corresponde a una de las mejores novelas de su autor.",
    "originalTitle" : "Piratas"
  },
  {
    "author" : "Vázquez-Figueroa, Alberto",
    "pages" : 215,
    "owner" : "Javi",
    "id" : 71,
    "price" : 0,
    "bookTitle" : "Negreros",
    "status" : "Registrado",
    "year" : 1996,
    "synopsis" : "Tras el éxito de Piratas, Alberto Vázquez-Figueroa continúa esta serie de novelas con Negreros. Celeste Heredia recoge el testigo de su hermano Sebastián y fleta un galeón para luchar contra el tráfico de negros. La historia, que empieza en el Caribe, tiene un desenlace extraordinario e inesperado en el mismísimo corazón de África, con Celeste al frente de un ejército de mujeres y dispuesta a enfrentarse a un hombre cruel que está en el origen de la trata de negros.",
    "originalTitle" : "Negreros"
  },
  {
    "author" : "Vázquez-Figueroa, Alberto",
    "pages" : 190,
    "owner" : "Javi",
    "id" : 72,
    "price" : 0,
    "bookTitle" : "León Bocanegra",
    "status" : "Registrado",
    "year" : 1998,
    "synopsis" : "En octubre de 1689, el barco de León Bocanegra encalla en las costas del desierto sahariano y él y sus hombres son hechos prisioneros por los beduinos y vendidos como esclavos...\nA lo largo de esta trepidante novela, el lector se sumergirá en una emocionante aventura en la que el amor y la muerte se mezclan con el trasfondo del mar como escenario de una historia inolvidable.",
    "originalTitle" : "León Bocanegra"
  },
  {
    "author" : "Thilliez, Franck",
    "pages" : 302,
    "owner" : "Javi",
    "id" : 73,
    "price" : 0,
    "bookTitle" : "ángel rojo, El",
    "status" : "Registrado",
    "year" : 2004,
    "synopsis" : "La aparición de un cadáver decapitado, artísticamente troceado y diseminado con enigmáticos designios por diversos rincones de París, sacude de un modo eléctrico al comisario Franck Sharko. Saber que no se trata del cuerpo de su esposa, que lleva ya seis meses desaparecida sin que nadie haya pedido rescate y sin que se tenga la menor pista sobre su paradero, es sólo un consuelo menor. Al contrario, este descubrimiento da pie a una estremecedora y alucinante investigación que pone en contacto a Sharko con los ambientes más sórdidos que puedan imaginarse, con las redes virtuales más exhibicionistas y enloquecidas, con los personajes más crueles y despiadados y, sobre todo, con una mente fría, manipuladora y perversa hasta límites que sólo un escritor del calibre de Thilliez es capaz no sólo de crear, sino de mostrarlo con una fuerza arrebatadora. Sólo la tensión en que Thilliez mantiene al lector a lo largo toda la novela, impide que éste sienta el calor de la espesa sangre que rezuman estas páginas. Franck Thilliez logra que la lectura se convierta en una experiencia visceral. Un thriller absolutamente recomendable (salvo, quizás, para quienes padezcan enfermedades cardíacas).",
    "originalTitle" : "Train d’enfer pour Ange Rouge"
  },
  {
    "author" : "Grey, Zane",
    "pages" : 273,
    "owner" : "Javi",
    "id" : 74,
    "price" : 0,
    "bookTitle" : "herencia del desierto, La",
    "status" : "Registrado",
    "year" : 1910,
    "synopsis" : "Admirable narración de la vida nómada en el desierto de la secta de los mormones, con la exquisitez de detalles a que nos tiene acostumbrados este excelente autor, conocedor como pocos de los secretos de la Naturaleza y de la psicología especial de los que hacen del culto a ella el principal objetivo de su vida.\nLa, en realidad, resurrección de un pobre enfermo norteamericano a quien la vida salvaje, entre rebaños y caballadas, devuelve la salud perdida, es base de esta nueva producción de Zane Grey.\nNo faltan, como es natural, las pintorescas descripciones de su lucha, en unión de los mormones, con los cuatreros y bandidos del desierto, de los que al fin logra salir vencedor, conquistando al mismo tiempo el corazón de la mestiza Mescal, eje de esta interesantísima novela de amor y de aventuras.",
    "originalTitle" : "heritage of the desert, The"
  },
  {
    "author" : "King, William",
    "pages" : 258,
    "owner" : "Javi",
    "id" : 75,
    "price" : 0,
    "bookTitle" : "Matatrolls",
    "status" : "Registrado",
    "year" : 1999,
    "synopsis" : "En lo alto de la colina, se alzaba el castillo con las murallas ennegrecidas por el fuego como una araña pétrea que se aferrase a la cumbre con marchitos pies de roca. Ante la abertura que dejaba la puerta destrozada, colgaban hombres que se balanceaban en el extremo de unas cuerdas como moscas atrapadas en una telaraña de un solo hilo.\n—Ha llegado la hora de derramar un poco de sangre —dijo Gotrek.\nSe pasó la mano izquierda por la enorme cresta de cabello rojizo que coronaba su cráneo rapado y cubierto de tatuajes. La cadena que le perforaba la nariz tintineó con suavidad, en extraño contrapunto con el demencial rugido de su risa.\n—Soy un Matatrolls, humano. Nací para morir en el combate. No hay lugar para el miedo en mi vida.\nMatatrolls es la primera parte de la saga mortífera de Gotrek Gurnisson, relatada por su compañero de viaje Félix Jaeger. Ambientada en el mundo gótico y tenebroso de Warhammer, Matatrolls es una novela que contiene las aventuras más extraordinarias de esta letal pareja de héroes. El lector de encontrará con monstruos, demonios, brujos, mutantes, orcos y seres aun peores mientras Gotrek sigue buscando una muerte honorable en el combate. Félix, por su parte, debe sobrevivir para contar la historia.",
    "originalTitle" : "Trollslayer"
  },
  {
    "author" : "Werner, C. L.",
    "pages" : 245,
    "owner" : "Javi",
    "id" : 76,
    "price" : 0,
    "bookTitle" : "Dinero sangriento",
    "status" : "Registrado",
    "year" : 2003,
    "synopsis" : "En el inhóspito Viejo Mundo, pocos son tan temidos y odiados como los cazadores de recompensas. El suyo es un mundo de engaño, traición y violencia indiscriminada, donde las palabras y las vidas se venden a bajo precio. La supervivencia depende de una mezcla única de inteligencia, astucia animal y fuerza bruta, mientras la promesa de dolor mantiene vivo el miedo. Brunner es uno de ellos, un hombre despiadado que no se detendrá ante nada con tal de atrapar a su presa y reclamar la recompensa.",
    "originalTitle" : "Blood money"
  },
  {
    "author" : "Galfard, Christophe",
    "pages" : 332,
    "owner" : "Javi",
    "id" : 77,
    "price" : 0,
    "bookTitle" : "universo en tu mano, El",
    "status" : "Registrado",
    "year" : 2006,
    "synopsis" : "No estás solo en el universo. Y no estás solo en este viaje por el universo. Estás tumbado mirando el cielo en una playa cuando alguien te coge de la mano. Te guía en una odisea alucinante hasta los agujeros negros, las galaxias más lejanas y el inicio mismo del cosmos. Abandonas tu cuerpo y te desplazas a velocidades imposibles, te introduces en un núcleo atómico, viajas en el tiempo, entras en el Sol. No es que te expliquen el universo. Es que lo tocas. No es que por fin entiendas el universo. Lo tienes en tu mano.",
    "originalTitle" : "universe in your hand, The"
  },
  {
    "author" : "Charteris, Leslie",
    "pages" : 220,
    "owner" : "Javi",
    "id" : 78,
    "price" : 0,
    "bookTitle" : "Santo en Tenerife, El",
    "status" : "Registrado",
    "year" : 1937,
    "synopsis" : "Difícilmente podía imaginar Simón Templar, el hombre que en el mundo del hampa y en las más altas instancias policiacas mundiales era especialmente conocido con el sobrenombre de «El Santo», que cuando aquella noche de diciembre de 1935 desembarcaba en el puerto de Santa Cruz de Tenerife estaba dando comienzo una de las aventuras más peligrosas de su arriesgada vida.\nEn aquella recoleta y animada ciudad iba a enfrentarse a la peligrosa banda de atracadores internacionales que venía persiguiendo hacía tiempo, pero también se involucraría en la búsqueda de un billete de lotería que podía devolver vida y libertad a un hombre castigado por las circunstancias y a su bella hija.\nY todo empezó en la carretera que desde Santa Cruz llevaba a La Laguna…",
    "originalTitle" : "Thieves’ picnic"
  },
  {
    "author" : "Delgado Bañón, Luis M.",
    "pages" : 262,
    "owner" : "Javi",
    "id" : 79,
    "price" : 0,
    "bookTitle" : "galera “Santa Bárbara”, La",
    "status" : "Registrado",
    "year" : 2002,
    "synopsis" : "Mediado el siglo XVIII español, Francisco Leñanza, un joven sano y fuerte de tierra adentro, lleno de sueños de aventuras y deseando comerse el mundo, muy natural a su edad, ansía lanzarse a la mar, que no ha visto nunca y que sólo conoce por lo que su abuelo Clemente, marino, ha contado a la familia. Y ya se sabe que cuando uno tiene dieciocho años y se le pone algo entre ceja y ceja, lo acaba por llevar adelante. Así pues, Paco Leñanza sale en busca del mar, abandona su pueblito natal castellano y comienza sus aventuras, que más hay que calificar de desventuras, porque antes de llegar al mar, le ocurren toda una serie de desgracias, dada su ingenuidad e inexperiencia del mundo, y su desconocimiento de la maldad humana.\nEste primer volumen de la serie, Luis Delgado aborda la vida que se sufría en las galeras de la Real Armada en la segunda mitad del siglo XVIII y presenta al primer Leñanza, padre del que será protagonista de muchos de las aventuras de la saga.",
    "originalTitle" : "galera “Santa Bárbara”, La"
  },
  {
    "author" : "Frutiger, Adrian",
    "pages" : 168,
    "owner" : "Javi",
    "id" : 80,
    "price" : 0,
    "bookTitle" : "libro de la tipografía, El",
    "status" : "No leído",
    "year" : 2005,
    "synopsis" : "“Una tipografía debe estar diseñada de tal manera que nadie repare en ella”.\nTras la aparente simplicidad de esta afirmación de Adrian Frutiger se esconden varios decenios dedicados al diseño de tipografías y al estudio de la forma en que los seres humanos interactúan con ellas. Frutiger se niega a concebir la tipografía como un fin en sí mismo, apuesta por subordinar el diseño a su finalidad práctica de servicio a las personas y defiende que el máximo logro al que puede aspirar el diseñador de tipos es que su tipografía pase desapercibida en su lectura.\nLa tipografía debe estar adaptada a su contexto: 'Las líneas grises de la página de un libro se leen de distinta manera que las letras de una señalización. Hay una enorme diferencia entre leer tranquilamente sentado en el sillón y esperar estresado a embarcar en un avión. En cualquiera de estas situaciones el lector debe sentirse cómodo. Desde ese convencimiento Frutiger exhorta a los jóvenes diseñadores a no dejarse guiar sólo por la creatividad o las modas, sino también por las circunstancias, es decir, por la finalidad de la tipografía y por el entorno en que ésta ha de figurar.",
    "originalTitle" : "Adrian Frutigers buch der schriften"
  },
  {
    "author" : "Scalzi, John",
    "pages" : 237,
    "owner" : "Javi",
    "id" : 81,
    "price" : 0,
    "bookTitle" : "vieja guardia, La",
    "status" : "Registrado",
    "year" : 2005,
    "synopsis" : "El día en que cumplen 75 años, 1022 ancianos se enrolan en las Fuerzas de Defensa Coloniales. En el universo se está librando una guerra por los planetas todavía deshabitados. El ejército está formado por ancianos a los que les dan cuerpos de jóvenes de veinte años, que deberán viajar a un lugar remoto e inhóspito donde lo único importante será luchar y tratar de sobrevivir, sin la posibilidad de regresar a la Tierra.",
    "originalTitle" : "Old man’s war"
  },
  {
    "author" : "Delgado Bañón, Luis M.",
    "pages" : 247,
    "owner" : "Javi",
    "id" : 82,
    "price" : 0,
    "bookTitle" : "cañonera 23, La",
    "status" : "Registrado",
    "year" : 2002,
    "synopsis" : "En este volumen, segundo de la serie, el hijo de Francisco Leñanza, también apodado en su hogar como Gigante por sus recias hechuras y fornida musculatura, siente el mismo gusanillo de la aventura marinera sufrido por su progenitor a temprana edad. El padre consiente en sus deseos, prepara un plan adecuado para que su querido vástago no llegue a sufrir las penalidades por él mismo padecidas. De esta forma, sorteando a generoso precio los vericuetos legales en la Corte, consigue que su hijo siente plaza en la Real Compañía de Guardiamarinas, tras presentar el necesario expediente de limpieza de sangre tan impecable como falso, unos manejos que se producían con frecuencia en aquellos años para los que aportaban suficiente fortuna. Gracias a los sabios manejos del padre, nuestro protagonista se convierte, como por encanto, en el guardiamarina don Francisco de Asís Jerónimo Pascual de Leñanza y Martínez de los Cobos. Aquí se narran las peripecias del guardiamarina el Colegio Naval de Cartagena, los primeros contactos con la mar, su heroica actuación formando parte de las cañoneras del general Barceló en el Gran Sitio de Gibraltar, así como los novelescos avatares que se suceden a continuación en compañía de su inseparable compañero, Pecas, más propios de epopeya popular. Como necesario aderezo, aparecen los vaivenes sufridos en su primer amor, con Cristina, hermana del gran amigo.",
    "originalTitle" : "cañonera 23, La"
  },
  {
    "author" : "King, William",
    "pages" : 274,
    "owner" : "Javi",
    "id" : 83,
    "price" : 0,
    "bookTitle" : "Lobo espacial",
    "status" : "Registrado",
    "year" : 1999,
    "synopsis" : "Ragnar abandonó su escondite de un salto, escupiendo muerte con su pistola bolter. Era imposible que los merodeadores de las sombras no se percataran de dónde estaba, y con un rugido de rabia se lanzaron cointra él. Ragnar respondió con un aullido lobuno y se tranquilizó al oírlo repetido por las gargantas de sus camaradas Garras Sangrientas que se acercaban. Apretó el gatillo una y otra vez mientras la masa de mutantes enloquecidos se aproximaba, haciendo blanco indefectiblemente. Ragnar rió como un maníaco, invadido por la furia del combate.",
    "originalTitle" : "Space wolf"
  },
  {
    "author" : "Clarke, Arthur C.",
    "pages" : 234,
    "owner" : "Javi",
    "id" : 84,
    "price" : 0,
    "bookTitle" : "2001: Una odisea espacial",
    "status" : "Registrado",
    "year" : 1968,
    "synopsis" : "Un sobrecogedor viaje interestelar en busca de la evidencia de que el ser humano no está solo en el cosmos. Una expedición a los confines del universo y a los del alma, en la que pasado, presente y futuro se amalgaman en un continuo enigmático. ¿Qué esencia última nos rige? ¿Qué lugar ocupa el hombre en el complejo entramado del infinito? ¿Qué es el tiempo, la vida, la muerte…?",
    "originalTitle" : "2001: A space odyssey"
  },
  {
    "author" : "Cercas, Javier",
    "pages" : 415,
    "owner" : "Javi",
    "id" : 85,
    "price" : 0,
    "bookTitle" : "Terra Alta",
    "status" : "Registrado",
    "year" : 2019,
    "synopsis" : "Un crimen terrible sacude la apacible comarca de la Terra Alta: los propietarios de su mayor empresa, Gráficas Adell, aparecen asesinados tras haber sido sometidos a atroces torturas. Se encarga del caso Melchor Marín, un joven policía y lector voraz llegado desde Barcelona cuatro años atrás, con un oscuro pasado a cuestas que le ha convertido en una leyenda del cuerpo y que cree haber enterrado bajo su vida feliz como marido de la bibliotecaria del pueblo y padre de una niña llamada Cosette, igual que la hija de Jean Valjean, el protagonista de su novela favorita: Los miserables. Partiendo de ese suceso, y a través de una narración trepidante y repleta de personajes memorables, esta novela se convierte en una lúcida reflexión sobre el valor de la ley, la posibilidad de la justicia y la legitimidad de la venganza, pero sobre todo en la epopeya de un hombre en busca de su lugar en el mundo.",
    "originalTitle" : "Terra Alta"
  },
  {
    "author" : "Cabanas, Antonio",
    "pages" : 230,
    "owner" : "Javi",
    "id" : 86,
    "price" : 0,
    "bookTitle" : "secretos de Osiris, Los",
    "status" : "Registrado",
    "year" : 2006,
    "synopsis" : "A pesar de los dos mil años transcurridos desde su desaparición, el Antiguo Egipto aún ejerce una poderosa fascinación. Antonio Cabanas abandona el terreno de la ficción para presentarnos una apasionante visión del Antiguo Egipto a partir de sus historias más difundidas y también de las más desconocidas, y nos desvela numerosos enigmas que arrojan luz sobre la historia, la costumbres, las creencias y la tecnología de los habitantes de la Tierra Negra. «Si existe una civilización cuya sola mención sea sinónima de los más insondables misterios, esa es, sin duda, la del Antiguo Egipto. La milenaria cultura de este pueblo se halla impregnada de infinidad de enigmas que parecen perderse entre las espesas brumas de un pasado ya lejano y especialmente distante de nosotros».",
    "originalTitle" : "secretos de Osiris, Los"
  },
  {
    "author" : "Cabanas, Antonio",
    "pages" : 391,
    "owner" : "Javi",
    "id" : 87,
    "price" : 0,
    "bookTitle" : "sueño milenario, El",
    "status" : "Registrado",
    "year" : 2008,
    "synopsis" : "Julia es una mujer a la que le abruma la certeza de que jamás le ocurrirá nada auténtico. Profesora de historia, esposa abnegada y madre solícita afronta la llegada de la madurez con resignación. Pero cuando parecía que su trayectoria vital estaba completa, el destino le lleva a vivir una aventura inesperada. El sueño milenario arranca de una situación de intenso dramatismo cuando, tras asistir a una subasta de antigüedades, Julia es testigo de un asesinato y se convierte, por azar, en guardiana de un magnífico y enigmático talismán egipcio de más de 3500 años de antigüedad. A partir de ese momento su vida corre un grave peligro y se va viendo inmersa en la vorágine de una trama en la que están implicadas hermandades secretas y una élite de hombres de negocios poderosos y sin escrúpulos. Acompañada de Lord Bronsbury, un rico coleccionista de arte y Barry Howard, un profesor de egiptología, su gran coraje le empuja a viajar a El Cairo para llevar a cabo la misión de devolver el amuleto a sus legítimos dueños y resolver un misterio que arranca del Egipto de los faraones y llega a la actualidad. Mientras se suceden asesinatos, se cumplen extraños presagios y se ocultan objetos de extraordinaria antigüedad, Julia conoce la pasión y el deseo que ella creía definitivamente enterrados hacía mucho tiempo. ",
    "originalTitle" : "sueño milenario, El"
  },
  {
    "author" : "González-Ripoll, Juan Luis",
    "pages" : 170,
    "owner" : "Javi",
    "id" : 88,
    "price" : 0,
    "bookTitle" : "Narraciones de caza mayor en Cazorla",
    "status" : "Registrado",
    "year" : 1974,
    "synopsis" : "Las narraciones que componen este libro han sido escritas sobre la base de relatos auténticos y testimonios directos de personas reales. Las cosas que se cuentan ocurrieron efectivamente; los nombres que se mencionan pertenecen a seres que viven o vivieron. La acción transcurre en la Sierra de Cazorla, provincia de Jaén, en la vasta zona que actualmente ocupa el Coto Nacional. Sin embargo, a veces el hilo de las narraciones coge ramales insospechados que nos llevan más lejos aún, adentrándonos en la provincia de Granada, hasta tierras de Castril o de la Puebla de Don Fadrique, en las estribaciones de Sierra Nevada.",
    "originalTitle" : "Narraciones de caza mayor en Cazorla"
  },
  {
    "author" : "Manfredi, Valerio Massino",
    "pages" : 291,
    "owner" : "Javi",
    "id" : 89,
    "price" : 0,
    "bookTitle" : "faraón del desierto, El",
    "status" : "Registrado",
    "year" : 1998,
    "synopsis" : "Jerusalén sitiada por los babilonios en el 586 a. C.: el profeta Jeremías huye por un túnel para salvar el arca de la Alianza y esconderla en una caverna del monte Horeb. Regresa habiendo descubierto algo que parece haberlo enloquecido y se pierde en la nada.\nChicago, fin del segundo milenio d. C.: el profesor William Blake, egiptólogo, busca el misterioso «papiro Breasted» que, se supone, contiene una versión egipcia del Éxodo bíblico, pero cae en una emboscada, pierde su trabajo y su mujer lo abandona.\nTodo ello tiene lugar en un momento de máxima tensión internacional: el Medio Oriente está al borde del colapso, se enfrentan los extremismos en un clima de cruzada y el mundo corre el peligro de un verdadero Armaggedon. Será el enfrentamiento final, en el que se medirán Abú Hamid, líder del terrorismo palestino más radical, y Gad Avner, el jefe del temible Mossad israelí.\nWilliam Blake, al borde del suicidio, es raptado por dos emisarios de una extraña Waren Mining Co. que efectúa sondeos geológicos en un lugar secreto del Medio Oriente para que estudie lo que parece ser la tumba de un alto dignatario egipcio, quizás un faraón. Sin instrumentos; sin ayuda, sólo con la afectuosa comprensión de Sarah Forrestal, Blake descubre que no está en Egipto sino en el desierto de Paran. ¿Qué hace la tumba de un faraón tan lejos de Egipto?\nBlake descubre lo que más de dos milenios antes había enloquecido al profeta Jeremías, una hipótesis que, de confirmarse, desestabilizaría el equilibrio mundial.\n¿Por qué? ¿Cuál es la identidad del faraón del desierto?",
    "originalTitle" : "faraone delle sabbie, Il"
  },
  {
    "author" : "Manfredi, Valerio Massino",
    "pages" : 357,
    "owner" : "Javi",
    "id" : 90,
    "price" : 0,
    "bookTitle" : "imperio de los dragones, El",
    "status" : "Registrado",
    "year" : 2005,
    "synopsis" : "Épica, exótica y apasionada, esta aventura en clave de ficción histórica narra las peripecias de un grupo de soldados romanos que huyendo de los persas llega hasta el Imperio de los Dragones, la China del siglo III. Allí su protagonista, Metellus, descubrirá un reino milenario, de deslumbrante belleza, a unos guerreros que luchan de un modo muy extraño y parecen tener poderes mágicos, y a la joven Yu Chang, de quien se enamorará perdidamente. Basada en un episodio real de la historia romana poco conocido: un grupo de soldados romanos que llegaron a China. Tiene todo el atractivo de las películas chinas que están de moda: paisajes exóticos y bellísimos, guerreros con poderes casi sobrenaturales y una historia de amor preciosa pero que no tiene futuro.",
    "originalTitle" : "L’impero dei draghi"
  },
  {
    "author" : "Preston, Douglas",
    "pages" : 379,
    "owner" : "Javi",
    "id" : 91,
    "price" : 0,
    "bookTitle" : "relic, The",
    "status" : "Registrado",
    "year" : 1995,
    "synopsis" : "En 1986, en plena selva amazónica, un grupo de científicos encuentra la talla de un enigmático dios adorado por una tribu de salvajes. El extraño ídolo es enviado a Nueva York, donde queda arrumbado en los sótanos de un enorme y antiguo museo. Poco después, los científicos son masacrados por los indígenas y todo el proyecto cae en el olvido. Sin embargo, con ocasión de una importante exposición, las sinuosas galerías y los vetustos subsuelos del museo se convierten en escenario de varios asesinatos horrendos e inexplicables… Un mundo de maldiciones y pesadillas ancestrales instalado en el corazón del Nueva York actual.",
    "originalTitle" : "relic, The"
  },
  {
    "author" : "Sendarrubias, Tomás",
    "pages" : 772,
    "owner" : "Javi",
    "id" : 92,
    "price" : 0,
    "bookTitle" : "guerra relámpago, La",
    "status" : "No leído",
    "year" : 2017,
    "synopsis" : "Mientras la isla de Allesyr se consume en su propia guerra civil, una paz tensa se extiende por Occidente. Desde su apartado refugio de Término, Dariel Acheron, Santo entre los Santos, continúa manipulando los acontecimientos, mientras en las entrañas de las montañas orientales el ejército más grande que la historia haya conocido se prepara para una guerra cuyo objetivo no es la conquista o la dominación, sino cambiar la faz del propio Mundo. Pero incluso los planes mejor preparados pueden tener aristas y filos cortantes, y ahora, Dante Kröhl camina por el Mundo portando al propio Dios Muerto.",
    "originalTitle" : "guerra relámpago, La"
  },
  {
    "author" : "Sendarrubias, Tomás",
    "pages" : 772,
    "owner" : "Javi",
    "id" : 93,
    "price" : 0,
    "bookTitle" : "Cortes de la Tormenta, Las",
    "status" : "Registrado",
    "year" : 2016,
    "synopsis" : "Desde que Dariel Acheron, Santo entre los Santos, acoge al niño Cai en el Monasterio de Término, los signos del regreso de los Dioses comienzan a sucederse por toda la faz de Occidente. Y mientras, las familias de los DeDaanan y los Shaleedor, señores de Allesyr y Llyr, parecen decididas a no alcanzar la paz entre ellas hasta que una de las dos sea exterminada, y las nuevas generaciones no tardarán en verse apresadas en este conflicto. Con las dos poderosas naciones al borde de una guerra continuada, el regreso de los predicadores del Dios Muerto y su enfrentamiento con la Ciencia, y la reaparición de los misteriosos Sidhri en Allesyr, parecen las piezas que harán que Occidente se vea incendiada por una guerra sin final.",
    "originalTitle" : "Cortes de la Tormenta, Las"
  },
  {
    "author" : "Sendarrubias, Tomás",
    "pages" : 772,
    "owner" : "Javi",
    "id" : 94,
    "price" : 0,
    "bookTitle" : "reinas del trueno, Las",
    "status" : "No leído",
    "year" : 2018,
    "synopsis" : "Lo imposible ha ocurrido y los Diez Dioses han vuelto; el Imperio ha caído, el Mundo se ha movido de nuevo, y la Fe está decidida a ostentar el poder absoluto en todo Occidente. Pero la historia aún no ha acabado, las profecías hablan de una Doncella de la Guerra que se alzará sobre todos los ejércitos a los que se enfrente... y el destino de todo puede estar en manos de una niña olvidada, un marinero, un viejo profesor y la última de los Fendrhadil. Y al final, todo arde...",
    "originalTitle" : "reinas del trueno, Las"
  },
  {
    "author" : "Vázquez-Figueroa, Alberto",
    "pages" : 152,
    "owner" : "Javi",
    "id" : 95,
    "price" : 0,
    "bookTitle" : "Nuevos dioses",
    "status" : "Registrado",
    "year" : 1995,
    "synopsis" : "Alain Remy-Duray, multimillonario francés, dueño de una importante cadena de periódicos, es un enfermo cardíaco desahuciado. Un día recibe una extraña visita: un magnate del cine le propone ser sometido a un tratamiento médico secreto por parte de un misterioso equipo. El precio que se ha de pagar es exorbitante: 10 millones de dólares. Sin embargo, la contraprestación es algo que no puede rechazarse. Alain Remy-Duray inicia, tras su curación, una nueva vida. Se siente lleno de nuevas facultades y completamente rejuvenecido. Al mismo tiempo, otros grandes magnates que han seguido el mismo tratamiento médico que él, lo invitan a que participe en sus reuniones y a que comparta sus proyectos para el futuro. A pesar de todo, Alain se siente insatisfecho y desea descubrir la verdad que se esconde tras su asombrosa curación. ¿Quiénes eran aquellos misteriosos doctores? ¿Por qué le habían exigido silencio y no le habían revelado nada?",
    "originalTitle" : "Nuevos dioses"
  },
  {
    "author" : "Napier, William",
    "pages" : 362,
    "owner" : "Javi",
    "id" : 96,
    "price" : 0,
    "bookTitle" : "fin del mundo vendrá del este, El",
    "status" : "Registrado",
    "year" : 2007,
    "synopsis" : "En el amanecer del siglo V, Roma se tambalea al borde del abismo. El gran Imperio que otrora dominara el mundo occidental se muestra vulnerable a sus antiguos enemigos: las tribus bárbaras de vándalos y visigodos que presienten que su tiempo ha llegado. Sin embargo, son peores los rumores de un nuevo poder que surge en el Este. Una nación de feroces guerreros a caballo, los hunos, aterroriza la frontera. El joven Atila, nieto del rey de este pueblo, vive como rehén en el palacio imperial de Roma para que su abuelo se mantenga fiel a su alianza con el emperador romano. Su único sueño es escapar y llegar a las llanuras de Asia central, donde no hay muros y hombres y caballos, como un mismo ser, cabalgan en libertad. Con este primer volumen de la trilogía sobre la vida de Atila, William Napier comienza una saga de guerras, codicia y poder que llevarán al fiero huno a convertirse en el guerrero más temido de su tiempo: el verdadero Azote de Dios.",
    "originalTitle" : "Attila"
  },
  {
    "author" : "Pratchett, Terry",
    "pages" : 169,
    "owner" : "Javi",
    "id" : 97,
    "price" : 0,
    "bookTitle" : "color de la magia, El",
    "status" : "Registrado",
    "year" : 1983,
    "synopsis" : "En un mundo plano sostenido por cuatro elefantes impasibles -que se apoyan en la espalda de una tortuga gigante- habitan los estrafalarios personajes de esta novela: un hechicero avaro y torpe, un turista ingenuo cuyo fiero equipaje le sigue a todas partes sostenido por cientos de patitas, dragones que existen si se cree en ellos, gremios de ladrones y asesinos, espadas mágicas, la Muerte y, por supuesto, un extenso catálogo de magos y demonios... En esta serie de novelas se dan cita todos los temas y situaciones del género fantástico, visto a través del personalismo y corrosivo sentido de la comicidad de un autor inglés que se ha convertido en uno de los escritores de humor de mayor éxito y fama en el mundo.",
    "originalTitle" : "colour of magic, The"
  },
  {
    "author" : "Sveistrup, Søren",
    "pages" : 532,
    "owner" : "Javi",
    "id" : 98,
    "price" : 0,
    "bookTitle" : "caso Hartung, El",
    "status" : "Registrado",
    "year" : 2018,
    "synopsis" : "El primer martes de Octubre, Rosa Hartung vuelve a su trabajo como ministra de asuntos sociales después de un año de ausencia, al haber vivido una situación dramática: la desaparición de su hija de 12 años. Linus Berger, un joven que sufre de una enfermedad mental, confesó haber matado a la chica, pero es incapaz de recordar dónde quemó las varias partes del cadáver, que fue desmembrado. Hay una correlación entre el caso de la hija de la ministra y esta serie de asesinatos.\nEl mismo día que Rosa vuelve al parlamento, se encuentra el cadáver de una joven madre soltera, que ha sido brutalmente asesinada en su casa, en un suburbio de Copenhague - ha sido torturada y le han cortado una mano. La joven investigadora Naia Thulin es informada al respecto, y junto con Mark Hess, que acaba de ser expulsado de la sede de Europol en La Haya, son enviados a investigar el caso. Al llegar al lugar del crimen, encuentran una figura de un hombrecito hecha con castañas. Parece que el muñeco está ocultando un secreto, aunque esto se atribuye a una coincidencia. Cuando otra mujer es asesinada -y en este caso, el cadáver de la víctima se encuentra con ambas manos cortadas- y a su vez se encuentra en el lugar del crimen otro muñeco hecho con castañas, Thulin y Hess empiezan a sospechar que hay una conexión entre el caso Hartung, las mujeres asesinadas y un asesino que está extendiendo el miedo a lo largo del país.\nEmpieza entonces una carrera contra el tiempo, ya que todo apunta a que el asesino cumple una misión que está lejos de terminar.",
    "originalTitle" : "Kastanjemanden"
  },
  {
    "author" : "Martín, Ibon",
    "pages" : 387,
    "owner" : "Javi",
    "id" : 99,
    "price" : 0,
    "bookTitle" : "faro del silencio, El",
    "status" : "Registrado",
    "year" : 2014,
    "synopsis" : "Una tarde de otoño, la noche llama a las puertas de un remoto faro de la costa vasca, el cuerpo de una mujer aparece a los pies de la torre de luz. El asesino se ha llevado la grasa de su abdomen. Leire, la escritora bilbaína que ha encontrado el cadáver, se convierte en la principal sospechosa. Desesperada, se verá obligada a iniciar una inquietante investigación que sacará a la luz intrigas familiares y conspiraciones económicas. Sus pasos, que avanzan con más decisión que las pesquisas oficiales, no tardarán en desvelarle que está ante un imitador del Sacamantecas, el brutal asesino en serie que aterrorizó Vitoria en el siglo XIX. Pasaia, una población dividida por la pretendida construcción de una nueva dársena, es el escenario de estas páginas. Tras su apariencia de apacible pueblo pesquero, se oculta un puerto industrial en decadencia, en el que algunos habitantes guardan una oscura verdad.",
    "originalTitle" : "faro del silencio, El"
  },
  {
    "author" : "Forsyth, Frederick",
    "pages" : 278,
    "owner" : "Javi",
    "id" : 100,
    "price" : 0,
    "bookTitle" : "veterano, El",
    "status" : "Registrado",
    "year" : 2001,
    "synopsis" : "Frederick Forsyth regresa al terreno de sus grandes bestsellers. Y para Forsyth esto significa historias de engaños, de misterio, de venganza y, sobre todo, de intriga. Estos cinco relatos originales constituyen una obra impresionante, con ambientaciones que van desde Londres hasta Siena y desde la Segunda Guerra Mundial hasta el Lejano Oeste. Todos confirman, si cabe, el reconocido talento del autor para narrar historias que subyugan totalmente desde la primera página, gracias a su perfecto sentido del ritmo, el giro inesperado y el suspense narrativos. Así pues, Forsyth vuelve a demostrarnos por qué está considerado el maestro de su género.",
    "originalTitle" : "veteran, The"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 179,
    "owner" : "Javi",
    "id" : 101,
    "price" : 0,
    "bookTitle" : "Cita con la muerte",
    "status" : "Registrado",
    "year" : 1938,
    "synopsis" : "La señora Boynton muere víctima de lo que parece un ataque al corazón y, con ello, hace a su familia el mejor de los regalos: la libertad. Todos tenían razones para desear su muerte, pero ¿alguno de ellos la mató? Hércules Poirot desvelará el misterio y demostrará una vez más que para ver la verdad hay que ser capaz de mirar más allá de las apariencias.",
    "originalTitle" : "Appointment with death"
  },
  {
    "author" : "Christie, Agatha",
    "pages" : 159,
    "owner" : "Javi",
    "id" : 102,
    "price" : 0,
    "bookTitle" : "Maldad bajo el sol",
    "status" : "Registrado",
    "year" : 1941,
    "synopsis" : "Una playa estupenda y un hotel lujoso. Reina la paz, la alegría y la despreocupación. Sin embargo la naturaleza humana es la naturaleza humana. Caldo de cultivo en el que la codicia se agita, hierven las pasiones y los vapores de la maldad se filtran por todas partes, bajo el sol. Aquí la maldad parece concentrarse en Arlene, a la que todos desean. Mujer fatal, que acaso castigo por su carácter licencioso, aparece estrangulada junto al mar. Se trata de un asesinato, pero todos los posibles sospechosos tienen coartada. Sin embargo, el detective Hércules Poirot ve más allá de las apariencias. Se percata de que aquel es un crimen minuciosamente planeado y cronometrado…",
    "originalTitle" : "Evil under the sun"
  },
  {
    "author" : "Dickson, Carter",
    "pages" : 193,
    "owner" : "Javi",
    "id" : 103,
    "price" : 0,
    "bookTitle" : "Sangre en el espejo de la reina",
    "status" : "Registrado",
    "year" : 1934,
    "synopsis" : "En un pabellón rodeado de nieve sin pisar aparece el cadáver de una mujer. Las únicas huellas que se ven son las que ha dejado la persona que ha encontrado el cuerpo. Lo curioso es que el asesinato se cometió cuando ya había dejado de nevar. No hay más señales en el manto blanco del suelo, y el asesino tampoco estaba en el interior del recinto. ¿Un crimen imposible?",
    "originalTitle" : "white priory murders, The"
  },
  {
    "author" : "Follett, Ken",
    "pages" : 313,
    "owner" : "Javi",
    "id" : 104,
    "price" : 0,
    "bookTitle" : "Triple",
    "status" : "Registrado",
    "year" : 1979,
    "synopsis" : "Nat Dickstein, uno de los mejores agentes secretos israelíes, tiene una misión crucial: hacer desaparecer el barco que transporta el uranio que Egipto necesita para poseer la bomba atómica. Ciertamente una misión casi imposible, ya que egipcios y palestinos no están dispuestos a contemplar pasivamente cómo se esfuma su gran baza para inclinar a su favor el conflicto de Oriente Medio… Una novela electrizante a partir de un suceso real.",
    "originalTitle" : "Triple"
  },
  {
    "author" : "Gardner, Earle Stanley",
    "pages" : 172,
    "owner" : "Javi",
    "id" : 105,
    "price" : 0,
    "bookTitle" : "caso de las garras de terciopelo, El",
    "status" : "Registrado",
    "year" : 1933,
    "synopsis" : "Una mujer glamurosa pero indiscreta confía en el abogado criminalista Perry Mason para la tarea de desenredar una red de chantaje.",
    "originalTitle" : "case of the velvet claws, The"
  },
  {
    "author" : "Pérez-Reverte, Arturo",
    "pages" : 268,
    "owner" : "Javi",
    "id" : 106,
    "price" : 0,
    "bookTitle" : "italiano, El",
    "status" : "Registrado",
    "year" : 2021,
    "synopsis" : "En los años 1942 y 1943, durante la Segunda Guerra Mundial, buzos de combate italianos hundieron o dañaron catorce barcos aliados en Gibraltar y la bahía de Algeciras. En esta novela, inspirada en hechos reales, sólo algunos personajes y situaciones son imaginarios. Elena Arbués, una librera de veintisiete años, encuentra una madrugada mientras pasea por la playa a uno de esos buzos, desvanecido entre la arena y el agua. Al socorrerlo, la joven ignora que esa determinación cambiará su vida y que el amor será sólo parte de una peligrosa aventura.",
    "originalTitle" : "italiano, El"
  },
  {
    "author" : "Santiago, Mikel",
    "pages" : 517,
    "owner" : "Javi",
    "id" : 107,
    "price" : 0,
    "bookTitle" : "En plena noche",
    "status" : "Registrado",
    "year" : 2021,
    "synopsis" : "Un grupo de rock. Un concierto. Una chica desaparecida. Han pasado más de veinte años, pero hay noches que nunca terminan.\n¿Puede una noche marcar el destino de todos los que la vivieron? Han pasado más de veinte años desde que Diego Letamendia, estrella del rock en declive, actuó por última vez en su pueblo natal, Illumbe. Esa fue la noche del final de su banda y su grupo de amigos, y también la de la desaparición de Lorea, su novia. La policía nunca logró esclarecer lo ocurrido con la chica, que fue vista saliendo a toda prisa de la sala de conciertos, como si huyera de algo o de alguien. Después de aquello, Diego emprendió una carrera de éxitos en solitario y jamás regresó al pueblo.\nCuando uno de los miembros de la banda muere en un extraño incendio, Diego decide volver a Illumbe. Han pasado muchos años y el reencuentro con los antiguos amigos es difícil: ninguno de ellos sigue siendo la persona que fue. Mientras, crece la sospecha de que el incendio no fue accidental. ¿Es posible que todo esté relacionado y que, tanto tiempo después, Diego pueda encontrar nuevas pistas sobre lo que pasó con Lorea?",
    "originalTitle" : "En plena noche"
  },
  {
    "author" : "Child, Lee",
    "pages" : 341,
    "owner" : "Javi",
    "id" : 108,
    "price" : 0,
    "bookTitle" : "Ajuste de cuentas",
    "status" : "En espera",
    "year" : 2003,
    "synopsis" : "Mientras pasea por Boston, Jack Reacher ve el rostro de un hombre al que conoció cuando estaba en el ejército y que debería llevar muerto diez años. Desde ese momento, Reacher solo tiene un propósito: acabar con él. No va a ser nada fácil. Su presa está relacionada con una red ilegal que está siendo investigada por la DEA. Reacher se verá obligado a actuar como agente infiltrado para lograr su objetivo. Sabe que es una misión suicida, pero él no es de los que deja los trabajos a medias.",
    "originalTitle" : "Persuader"
  },
  {
    "author" : "Santiago, Mikel",
    "pages" : 337,
    "owner" : "Javi",
    "id" : 109,
    "price" : 0,
    "bookTitle" : "mentiroso, El",
    "status" : "Registrado",
    "year" : 2020,
    "synopsis" : "Hay novelas imposibles de abandonar una vez leídas las primeras páginas. Historias que reinventan el suspense y hacen dudar al lector cada vez que termina un capítulo. En este thriller absolutamente original y adictivo, Mikel Santiago rompe los límites de la intriga psicológica con un relato que explora las frágiles fronteras entre el recuerdo y la amnesia, la verdad y la mentira.\nEn la primera escena, el protagonista despierta en una fábrica abandonada junto al cadáver de un hombre desconocido y una piedra con restos de sangre. Cuando huye, decide tratar de reconstruir él mismo los hechos. Sin embargo, tiene un problema: no recuerda apenas nada de lo ocurrido en las últimas cuarenta y ocho horas. Y lo poco que sí sabe es mejor no contárselo a nadie.\nAsí arranca este thriller que nos traslada a un pueblo costero del País Vasco, entre sinuosas carreteras al borde de acantilados y casas de muros resquebrajados por las noches de tormenta: una pequeña comunidad donde, solo aparentemente, nadie tiene secretos para nadie.",
    "originalTitle" : "mentiroso, El"
  },
  {
    "author" : "Child, Lee",
    "pages" : 377,
    "owner" : "Javi",
    "id" : 110,
    "price" : 0,
    "bookTitle" : "Trampa mortal",
    "status" : "Registrado",
    "year" : 1999,
    "synopsis" : "El expolicía militar Jack Reacher está disfrutando de su anonimato en Florida cuando un desconocido con muchas preguntas empieza a husmear a su alrededor. Reacher también tiene muchas preguntas, especialmente desde que el tipo aparece muerto. Las respuestas le conducen hasta Nueva York, hasta una seductora mujer y hasta los rincones oscuros de su propio pasado.",
    "originalTitle" : "Tripwire"
  },
  {
    "author" : "Asimov, Isaac",
    "pages" : 168,
    "owner" : "Javi",
    "id" : 111,
    "price" : 0,
    "bookTitle" : "hombre bicentenario, El",
    "status" : "Registrado",
    "year" : 1976,
    "synopsis" : "En 1976, con motivo de la celebración del segundo centenario de la independencia de Estados Unidos, se encargó a varios autores que escribieran algún relato corto con el tema The Bicentennial Man, el cual podía desarrollarse libremente. En inglés esta expresión puede interpretarse como «El hombre del Bicentenario» (la vida de la gente en Estados Unidos doscientos años después de la Declaración de Independencia) o como «El hombre bicentenario» (un hombre que llega a vivir doscientos años).\n\nJugando con esta ambigüedad, Asimov, que fue uno de los autores que recibió dicho encargo, renunció a hacer un ensayo sociológico y, argumentando que «un hombre no podría vivir tanto tiempo», escribió un relato corto acerca de un robot que poco a poco va asimilando el mundo de los humanos hasta desear ser reconocido como uno de ellos, lo cual lo lleva a luchar por obtener su humanidad de manera legítima.\n\nEl resultado fue el magistral relato que en su día obtuvo los premios Hugo, Nebula y Locus, y que ahora da nombre a esta recopilación. Junto a él, podemos gozar de otros cuentos que han pasado ya a la historia con la categoría de grandes clásicos.",
    "originalTitle" : "bicentennial man, The"
  },
  {
    "author" : "Corey, James S.A.",
    "pages" : 503,
    "owner" : "Javi",
    "id" : 112,
    "price" : 0,
    "bookTitle" : "despertar del Leviatán, El",
    "status" : "No leído",
    "year" : 2011,
    "synopsis" : "La humanidad ha colonizado el Sistema Solar: Marte, la Luna, el cinturón de asteroides y más allá, pero las estrellas aún están fuera de nuestro alcance.\n\nJim Holden es segundo de a bordo de un transportador de hielo que realiza misiones entre los anillos de Saturno y las estaciones mineras del Cinturón. Cuando su tripulación y él se topan con la Scopuli, una nave abandonada, descubren un secreto que desearían no haber encontrado. Un secreto por el que alguien sería capaz de matar, matar a una escala que Jim y su tripulación no imaginan. La guerra en el Sistema Solar está a punto de comenzar, a menos que sean capaces de descubrir quién abandonó la nave y por qué.\n\nEl inspector Miller busca a una chica. Una chica entre mil millones, pero los padres de ella son gente adinerada, y el dinero lo es todo. Cuando las pistas lo llevan a la Scopuli y a Holden, un simpatizante de los rebeldes, se da cuenta de que aquella chica quizá sea la clave de todo.\n\nHolden y Miller deben atar los cabos entre el gobierno de la Tierra, los revolucionarios de los planetas exteriores y corporaciones secretas, y lo tienen todo en su contra. Pero en el Cinturón hay otras reglas, y una pequeña nave puede cambiar el destino del universo.",
    "originalTitle" : "Leviathan wakes"
  },
  {
    "author" : "Asimov, Isaac",
    "pages" : 411,
    "owner" : "Javi",
    "id" : 113,
    "price" : 0,
    "bookTitle" : "Visiones de robot",
    "status" : "No leído",
    "year" : 1990,
    "synopsis" : "Isaac Asimov, creador de la palabra robótica, nos fascinó con su inolvidable libro Sueños de robot, que nos introdujo en el universo de la inteligencia artificial. Ahora, en Visiones de robot, nos ofrece treinta y seis de sus más importantes relatos cortos y ensayos sobre robots.\nEn este libro extraordinario se incluyen tres narraciones escritas de manera específica para este volumen. Visiones de robot resume medio siglo de pensamiento acerca de los robots y la robótica. Desde el mismo Robbie hasta los relatos de Susan Calvin, la primera robopsicóloga, pasando por Stephen Byerley, el robot humanoide, y el equipo de detectives formado por un hombre y un robot, Lije Baley y Daneel Olivaw, encontramos aquí los momentos clave en la historia de ficción de las relaciones entre el hombre y el robot. Descubrimos los primeros ordenadores y máquinas móviles casi desprovistas de \"inteligencia\", robots pensantes capaces de probar que son superiores a los humanos e incluso el primer robot que llega a convertirse en un hombre, mediante todo lo cual Asimov nos lleva a una fascinante exploración de los peligros y posibilidades a los que se enfrenta quien trate de crear una inteligencia verdaderamente artificial.\nPor su parte, Ralph McQuarrie, ganador de un Oscar de la Academia y diseñador de la producción de La guerra de las galaxias, aumenta el valor intrínseco de este libro con unas magníficas ilustraciones.",
    "originalTitle" : "Robot visions"
  },
  {
    "author" : "Dumas, Alexandre",
    "pages" : 228,
    "owner" : "Javi",
    "id" : 114,
    "price" : 0,
    "bookTitle" : "caballero de Harmental, El",
    "status" : "No leído",
    "year" : 1842,
    "synopsis" : "Una brillante novela de capa y espada, en la tradición de Los tres mosqueteros, surgida de la poderosa imaginación y de la pasión narrativa de uno de los más grandes genios de la novela de aventuras de la literatura francesa. Tras la muerte de Luis XIV, un grupo de nobles fieles a la antigua corte, entre los que se cuentan el cardenal de Polignac, el marqués de Pompadour, el conde de Laval y el embajador de España, deciden sustituir a Felipe de Orléans por el duque del Maine, favorable a los intereses del rey español Felipe V. El hombre elegido para llevar a cabo la acción principal en esta conspiración, el secuestro del duque de Orléans, es Raoul de Harmental, un joven valiente y apasionado que ha sido injustamente desposeído de su cargo en el ejército y que se involucra en este oscuro plan movido por su sed de gloria y su espíritu siempre dispuesto a emprender nuevas gestas. Con la ayuda de otro conspirador, el abate Brigaud, Raoul se hace pasar por un estudiante de provincias y alquila una buhardilla desde la que poder actuar con la necesaria discreción. Allí conoce a una joven y bella huérfana de origen noble, Bathilda, que vive en condiciones muy modestas bajo el amparo de un funcionario de pocas luces pero de gran corazón. A partir de entonces los siniestros planes de Raoul se entremezclan con el romance que nace entre ambos jóvenes. La intriga, la acción y el amor fluyen magistralmente de la prosa de Dumas en una historia que posee toda la emoción de las mejores novelas de aventuras.",
    "originalTitle" : "Le chealier d’Harmental"
  },
  {
    "author" : "Dumas, Alexandre",
    "pages" : 357,
    "owner" : "Javi",
    "id" : 115,
    "price" : 0,
    "bookTitle" : "hombre de la máscara de hierro, El",
    "status" : "No leído",
    "year" : 1847,
    "synopsis" : "Diversos historiadores y escritores han relatado cómo fue la misteriosa vida de «El hombre de la máscara de hierro». El principal fue Voltaire, quien estando en la Bastilla en calidad de reo, recibió narraciones de presos más antiguos que hablaban de la existencia del misterioso personaje. Según la leyenda, el personaje murió en 1703 y fue enterrado en el cementerio de San Pablo, en París, con el pseudónimo de Marchiali, pero su verdadero nombre y las razones por las cuales había sido encerrado eran considerados secreto de Estado. Algunos le consideran origen de una unión entre Ana y el Cardenal Mazarino, o como hijo fuera del matrimonio de Carlos II, de Inglaterra. Con el tiempo, tales argumentos contribuyeron a abonar el mito de su existencia. Alejandro Dumas narra que el hombre de la máscara de hierro probablemente era un hermano de Luis XIV, de Francia, nacido gemelo, o de relaciones extramatrimoniales de Ana de Austria con el conde de Buckingham, lo que le añadió la imaginación popular al asunto. Además es ésta la obra en la se ven juntos por última vez a los célebres D’Artagnan, Athos, Porthos y Aramis.",
    "originalTitle" : "L’homme au masque de fer"
  },
  {
    "author" : "Abnet, Dan",
    "pages" : 322,
    "owner" : "Javi",
    "id" : 116,
    "price" : 0,
    "bookTitle" : "Horus, señor de la guerra",
    "status" : "No leído",
    "year" : 2006,
    "synopsis" : "Horus, Señor de la Guerra: En esta serie se relatan hechos que suceden 10000 años antes que los referidos en las novelas de Warhammer 40000. Por este motivo se trata de una serie imprescindible para los aficionados que quieran conocer el origen de episodios y personajes de otras novelas.\n“Yo estaba allí el día que Horus mató al Emperador”\nDurante miles de años, violentas tormentas de disformidad han rugido de un extremo a otro de la galaxia, aislando el otrora orgulloso Imperio de la Humanidad y reduciéndolo a un puñado de planetas autosuficientes, sin capacidad de viajar o comunicarse entre ellos.",
    "originalTitle" : "Horus rising"
  },
  {
    "author" : "Clarke, Arthur C.",
    "pages" : 255,
    "owner" : "Javi",
    "id" : 117,
    "price" : 0,
    "bookTitle" : "Cita con Rama",
    "status" : "Registrado",
    "year" : 1973,
    "synopsis" : "Cita con Rama es una de las obras de ciencia ficción más galardonadas de todos los tiempos y sin duda una de las mejores novelas escritas por Clarke. El punto de partida de esta espléndida novela resulta ya inquietante: Después del impacto de un enorme asteroide que destruye completamente Padua y Verona, se crea en la Tierra un sofisticado sistema para detectar la trayectoria de cualquier objeto que aparezca cerca de nuestro planeta, y gracias a esta previsión se descubre un extraño asteroide que gira a una increíble velocidad.",
    "originalTitle" : "Rendezous with Rama"
  },
  {
    "author" : "Dumas, Alexandre",
    "pages" : 220,
    "owner" : "Javi",
    "id" : 118,
    "price" : 0,
    "bookTitle" : "tulipán negro, El",
    "status" : "En espera",
    "year" : 1850,
    "synopsis" : "Los hermanos De Witt, protegidos del gran rey Luis de Francia, encontrarán la muerte a manos de la enloquecida población de La Haya, que les cree culpables de conspiración. Pero antes de morir dejarán a su ahijado Cornelius unos comprometedores documentos que le llevarán a la cárcel, donde, en compañía de la joven Rosa, se afanará en conseguir lo que más desea en el mundo: el bulbo del tulipán negro.\n\nCon su habitual talento narrativo, Alejandro Dumas despliega en esta novela de intriga todos los ingredientes necesarios para atrapar al lector desde la primera página y sumergirlo en la tumultuosa sociedad holandesa de finales del siglo XVII.",
    "originalTitle" : "La tulipe noire"
  },
  {
    "author" : "Carrigan, Lou",
    "pages" : 110,
    "owner" : "Javi",
    "id" : 119,
    "price" : 0,
    "bookTitle" : "Si parla italiano",
    "status" : "Registrado",
    "year" : 1965,
    "synopsis" : "Oyó el ruido de un grifo dejando escapar gotas de agua muy seguidas. Sólo eso. Guardó la ganzúa y sacó el encendedor del bolso y la pistola del seno. Apercibió esta última en su mano derecha y con la izquierda encendió el mechero.\nUn cuarto grandote, con muebles viejos. Una ventana al fondo, que debía de dar a un patio interior, completamente oscuro en aquel momento. La ventana estaba abierta y entraba una suave corriente de aire hacia la puerta; debía de filtrarse por debajo.\nApagó el encendedor y se acercó a la ventana. Se asomó cautelosamente mirando hacia arriba y hacia abajo. Grandes canalones rezumando humedad, el techo por cielo, negrura absoluta abajo...\nCerró la ventana, se volvió, y de nuevo encendió el mechero. Lo vio entonces.\nEl bulto. Estaba casi en el centro de la habitación, a un lado de la mesa, de tal modo que no había podido verlo desde la entrada.",
    "originalTitle" : "Si parla italiano"
  }
]