[
  {
    "lastPage" : 341,
    "bookTitle" : "Ajuste de cuentas",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Kindle",
    "synopsis" : "Mientras pasea por Boston, Jack Reacher ve el rostro de un hombre al que conoció cuando estaba en el ejército y que debería llevar muerto diez años. Desde ese momento, Reacher solo tiene un propósito: acabar con él. No va a ser nada fácil. Su presa está relacionada con una red ilegal que está siendo investigada por la DEA. Reacher se verá obligado a actuar como agente infiltrado para lograr su objetivo. Sabe que es una misión suicida, pero él no es de los que deja los trabajos a medias.",
    "isOnReading" : false,
    "firstPage" : 1
  },
  {
    "lastPage" : 220,
    "bookTitle" : "tulipán negro, El",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Kindle",
    "synopsis" : "Los hermanos De Witt, protegidos del gran rey Luis de Francia, encontrarán la muerte a manos de la enloquecida población de La Haya, que les cree culpables de conspiración. Pero antes de morir dejarán a su ahijado Cornelius unos comprometedores documentos que le llevarán a la cárcel, donde, en compañía de la joven Rosa, se afanará en conseguir lo que más desea en el mundo: el bulbo del tulipán negro.\n\nCon su habitual talento narrativo, Alejandro Dumas despliega en esta novela de intriga todos los ingredientes necesarios para atrapar al lector desde la primera página y sumergirlo en la tumultuosa sociedad holandesa de finales del siglo XVII.",
    "isOnReading" : false,
    "firstPage" : 1
  },
  {
    "lastPage" : 329,
    "bookTitle" : "forja de una rebelde, La",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Papel",
    "synopsis" : "Desde el inicio de la alerta sanitaria, la inspectora de policía Manuela Mauri no ha tenido un respiro; sus hijos están irritables y agresivos, y a Alberto, su pareja, no le ha sentado nada bien la convivencia con ellos. Se siente desbordada. En medio del caos, un doble crimen en Alcalá de Henares le quitará el sueño: Carlota, una joven de diecinueve años, avisa a la policía al encontrar a su padre y a su madrastra asesinados a tiros. Una fiesta ilegal y el testimonio de diez jóvenes en guerra con la sociedad serán claves.\nUna novela policial que va mucho más allá de la investigación de un homicidio, porque no enfrenta a conflictos que conviven con el sujeto moderno: la infelicidad, la frustración, la ira y el odio como males de nuestro tiempo. En un Madrid sitiado por un virus, las diferencias generacionales de nuestra sociedad explotarán en este caso para recordarnos, a cada uno de nosotros, el peso de nuestra conciencia.",
    "isOnReading" : false,
    "firstPage" : 9
  },
  {
    "lastPage" : 573,
    "bookTitle" : "gladiador, El",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Papel",
    "synopsis" : "Tras sus peripecias por Palmira, Macro y Cato regresan por mar a Roma cuando una inesperada y violentísima tormenta los lanza a un escenario dominado por el caos. Creta acaba de ser víctima de un terremoto devastador que ha acabado con casi toda autoridad romana en la isla, y sus habitantes intentan sobrevivir como pueden en un ambiente dominado por la miseria, la violencia y la anarquía. Cuando Macro y Cato intentan imponer un mínimo control sobre la situación, descubrirán que el hambre, el riesgo de epidemias y las carencias de personal sanitario suficiente son sólo males menores entre el desorden, un veterano gladiador ha encontrado una oportunidad excelente para liderar un levantamiento de esclavos que no tienen nada que perder y mucho que ganar…",
    "isOnReading" : false,
    "firstPage" : 7
  },
  {
    "lastPage" : 381,
    "bookTitle" : "horas oscuras, Las",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Papel",
    "synopsis" : "Reina el caos en Hollywood en Nochevieja. Renée Ballard, detective del Departamento de Policía de los Ángeles, recibe una llamada poco después de medianoche: el propietario de un taller de coches ha resultado mortalmente herido por una bala en medio de una fiesta callejera.\nEnseguida concluye que está relacionada con otro asesinato sin resolver investigado por el detective Harry Bosch. Al mismo tiempo, Ballard persigue a una perversa pareja de violadores en serie, los Hombres de Medianoche.\nLa detective siente que va a contracorriente en un departamento de policía cambiado por la pandemia y el malestar social, por lo que busca la ayuda de Harry Bosch. Mientras trabajan juntos, deben mirar por encima del hombro constantemente. Los depredadores a los que persiguen están dispuestos a matar para mantener ocultos sus secretos.",
    "isOnReading" : false,
    "firstPage" : 7
  },
  {
    "lastPage" : 263,
    "bookTitle" : "verano que murió Chavela, El ",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Papel",
    "synopsis" : "Todos los muertos deberían valer lo mismo. Sin embargo, en tiempo de crisis hay muertos y muertos. Cuando aparece en un callejón de La Isleta el cuerpo sin vida de un extranjero con un agujero de bala en la nuca la policía de Las Palmas de Gran Canaria no tiene por dónde empezar. Si, además, resulta que ese extranjero no es americano ni alemán ni inglés y que ese cuerpo no lo reclama nadie, la investigación se va ralentizando hasta casi el marasmo. Así que, tras una cena en la que la mujer del inspector Álvarez le lanza el guante, Ricardo Blanco regresa a la investigación de un crimen.\nPor el camino se topará con los restos de una guerra que se remonta a veinte años atrás entre bosnios y serbios. La identidad del muerto, la extraña voladura en una obra en construcción, la aparición de un viejo veterano del sitio de Sarajevo y la desaparición de un poeta libanés que asiste a un Congreso de Literatura son los ingredientes con los que José Luis Correa construye la séptima entrega de la saga de su detective canario. En esta ocasión, resurge la figura de una agente de policía que colaborará en la resolución del caso.",
    "isOnReading" : false,
    "firstPage" : 7
  },
  {
    "lastPage" : 642,
    "bookTitle" : "Harrow la Novena",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Papel",
    "synopsis" : "Nada es lo que parece en las estancias del Emperador, y el destino de la galaxia descansa sobre los hombros de una única mujer.\nEl Emperador ha reclutado a Harrowhark Nonagesimus, la última nigromante de la Novena Casa, para combatir en una guerra perdida de antemano. Harrow tendrá que aliarse con una rival detestable y perfeccionar sus habilidades para convertirse en un ángel de la no-muerte, pero su salud empieza a flaquear, su espada le da náuseas e incluso su mente amenaza con traicionarla.\nPresa en la gótica penumbra del Mitreo del Emperador con tres profesores nada amigables y perseguida por el fantasma demente de un planeta masacrado, Harrow deberá hacer frente a dos preguntas incómodas: ¿hay alguien que intenta matarla? Y, en caso de conseguirlo, ¿será el universo un lugar mejor?",
    "isOnReading" : false,
    "firstPage" : 7
  }
]