[
  {
    "lastPage" : 220,
    "bookTitle" : "tulipán negro, El",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Kindle",
    "synopsis" : "Los hermanos De Witt, protegidos del gran rey Luis de Francia, encontrarán la muerte a manos de la enloquecida población de La Haya, que les cree culpables de conspiración. Pero antes de morir dejarán a su ahijado Cornelius unos comprometedores documentos que le llevarán a la cárcel, donde, en compañía de la joven Rosa, se afanará en conseguir lo que más desea en el mundo: el bulbo del tulipán negro.\n\nCon su habitual talento narrativo, Alejandro Dumas despliega en esta novela de intriga todos los ingredientes necesarios para atrapar al lector desde la primera página y sumergirlo en la tumultuosa sociedad holandesa de finales del siglo XVII.",
    "isOnReading" : false,
    "firstPage" : 1
  },
  {
    "lastPage" : 381,
    "bookTitle" : "horas oscuras, Las",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Papel",
    "synopsis" : "Reina el caos en Hollywood en Nochevieja. Renée Ballard, detective del Departamento de Policía de los Ángeles, recibe una llamada poco después de medianoche: el propietario de un taller de coches ha resultado mortalmente herido por una bala en medio de una fiesta callejera.\nEnseguida concluye que está relacionada con otro asesinato sin resolver investigado por el detective Harry Bosch. Al mismo tiempo, Ballard persigue a una perversa pareja de violadores en serie, los Hombres de Medianoche.\nLa detective siente que va a contracorriente en un departamento de policía cambiado por la pandemia y el malestar social, por lo que busca la ayuda de Harry Bosch. Mientras trabajan juntos, deben mirar por encima del hombro constantemente. Los depredadores a los que persiguen están dispuestos a matar para mantener ocultos sus secretos.",
    "isOnReading" : false,
    "firstPage" : 7
  },
  {
    "lastPage" : 522,
    "bookTitle" : "Eclipse",
    "isFinished" : false,
    "sessions" : [

    ],
    "formatt" : "Papel",
    "synopsis" : "Harry Hole se ha mudado a Los Ángeles, ya nada le retiene en Noruega después de perder todo lo que daba sentido a su vida. Allí lo rescata de su deriva alcohólica Lucille, una veterana actriz de cine que, a cambio de su protección, le ofrece un techo, un traje a medida y unos zapatos de lujo.\n\nMientras, en Oslo, ha aparecido muerta una chica a la que buscaban hacía días, después de acudir a una fiesta organizada por Markus Røed, un magnate inmobiliario que era su sugar daddy. Otra joven relacionada con él sigue en paradero desconocido, por lo que la policía estrecha el cerco sobre el millonario. También les inquieta un detalle inusual en la cabeza de la primera víctima: parece la firma de alguien que desea volver a matar.\n\nDispuesto a limpiar su nombre, Røed envía a un emisario para contratar a Hole como investigador privado. Es tan suculenta la recompensa que con ella Harry podrá ayudar a Lucille a librarse de una peligrosa banda mexicana. Sin embargo, solo tendrá diez días para volver a su país y resolver el caso. El reloj avanza y algo ominoso, infeccioso como un parásito, flota en el ambiente: se acerca un eclipse de luna que pronto bañará de rojo la ciudad de Oslo.",
    "isOnReading" : false,
    "firstPage" : 7
  }
]